{"cmtId": "1-1-29423180", "date": "20140210", "channelId": "gn", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=gn&newsid=1-1-29423180"}, "source": "sina", "newsId": "1-1-29423180", "contents": {"passage": "　　【环球时报驻台北特约记者 白晓雯】 历史性的两岸事务负责人“张王会”11日将在南京紫金山庄登场，紧接着国民党荣誉主席连战也将登陆。面对蓝营紧锣密鼓的动作，民进党籍前“行政院长”谢长廷承诺，如果当选党主席，他将再度登陆，“意在逼苏蔡表态”。台湾《联合报》9日就此评论称，今年是“七合一”选战年，也是两岸关系发展的关键年。朝野不仅对内将有一番激战，对外也抢打“两岸牌”，“一场选举，牵动两岸关系未来走向”。　　　　据台湾《联合报》9日报道，台湾陆委会负责人王郁琦周二登陆当天，就将与大陆国台办主任张志军会面，并举行两岸事务首长会议，预计两个小时；可能触及的两岸议题很多，观察重点是“双方两岸事务首长互称官衔，引导出较开明的政治论述与实践，进而能否促成今年北京秋天的‘马习会’”。一般预料，“张王会”可建立政治互信，象征意义大于实质意义，但“陆方对于两岸两会互设办事机构的人道探视权，会有何种新措辞？对马政府大动作宣示加入TPP和RCEP，陆方又如何响应？皆是观察重点”。文章称，从过去“幸媛”、“您”到“郁琦主委”，从“陆委会主委”变成“台湾方面大陆委员会负责人”，皆可见大陆对台政策转变。而如果张志军不久就能回访台湾，那么“习马会”就有机会在秋天铺陈。　　不过陆委会9日强调，“习马会”并不是王郁琦这次登陆与张志军会面的议题，建立常态化联系沟通机制与“习马会”两者之间并无直接关系。　　在岛内外舆论看来，“习马会”有谱的另一大观察重点是台当局人事改组，驻美代表金溥聪返台接任“国安会秘书长”。美国《世界日报》的社论称，此举除应对北京成立国安会、可能间接牵动两岸关系外，“台湾也想推动两岸官式交流制度化”。　　“张王会”后，国民党荣誉主席连战也将登陆。《联合报》9日称，“总统府”人士证实，大年初一马英九向连战拜年时，连战已经向马报告，将在年后登陆。由于时机敏感，连战方面很低调，坚持不愿对外透露，以免横生枝节。但据了解，连战此行目的仍设定为拜访故旧，没有特定议题。《联合报》说，目前已知连战将与习近平总书记见面，“由于马政府极力争取希望促成APEC马习会，连战与习近平见面会谈什么、是否会见到政协主席俞正声及国台办主任张志军，都将成为焦点”。　　　　国民党的一系列动作逼迫绿营“天王”也展开部署。继民进党前主席蔡英文派幕僚登陆后，已宣布竞选党魁的前“行政院长”谢长廷在接受媒体采访时承诺不排除再度登陆。据《中国时报》9日报道，谢长廷称，处理两岸问题是民进党重返执政的关键，民进党不能再逃避，他若当选，不排除以党主席身份再次访问中国大陆，“只要对台湾人民有利或有需要，不管是到大陆、美国或日本访问，都应该去；若台湾人民有需要，但自己害怕批评或名誉受损而不愿前往，那也是一种私心，也是不愿意牺牲”。他还说，民进党努力改善两岸政策，所以才有“中国事务委员会”和“华山会议”，但开了九次会议，结果回到原点，很可惜，“就如打篮球，运球、投篮都很认真，但最后没有投进”。　　《联合报》9日分析称，相对于苏贞昌、蔡英文迄今未表态是否参选党主席，甚至也未表明大陆政策立场，“谢长廷的大动作，其实也在催逼苏、蔡表态”。文章说，民进党兵败2012年“大选”后接任党主席的苏贞昌，宣称要“面对中国”，并煞有介事成立“中国事务委员会”，还找来专家学者召开多次“华山会议”，却只提出“检讨纪要”，饱受舆论批评。比起苏贞昌的僵固心态，蔡英文虽无具体的大陆主张，但也指派幕僚率团访陆。　　　　面对蓝绿的“两岸政策硝烟”，岛内外舆论看法不一。民进党“立委”李俊俋称，马英九错把“习马会”提升为自己历史定位的重点，却从未向人民交代其目的与重要性，“难道马念兹在兹的历史定位就是两岸统一？”此前，台湾“立法院”做成决议，要求王郁琦登陆期间不得签署任何政治性的文件或发表共同声明、新闻稿；不得接受、呼应“一中框架”、“反台独”等主张，或谈判这些政治性议题，否则需负政治责任。国民党“立委”林郁方认为，“习马会”难以成真，因为大陆担心台湾问题国际化，马希望在今年北京举办的APEC上举行“习马会”，但这“等于间接坐实‘一中一台’或‘两个中国’，会是大陆想看到的吗？”　　亲绿的《自由时报》9日称，“拉拢次要打击主要”，一直是北京的灵活策略；过去拉蓝打绿，让国民党重新执政，现在看民进党势头不错，也积极展开工作，“民进党即将进入党魁竞争的高峰期，若还拿两岸主张进行党内伐异，将使大陆更有可乘之机”。《联合晚报》感慨称，如果说1993年新加坡的汪辜会谈是两岸交流史的辉煌一页，2014年的张王会面将是新的一页，“从那一页到这一页，竟耗费了超过20年，不免让人唏嘘”。《联合报》称，“七合一”选举是2016年“总统大选”的前哨战，马英九急召核心幕僚金溥聪返台接掌“国安会”，为两岸领导人会面铺路，“意在借着推动两岸新局，补回他在内政的失分”。而在野的民进党，过去在两岸议题屡屡失分，“台独党纲”是中间及泛蓝选民无法放心的主因，“民进党深知，要重返执政，两岸政策不能再走模糊路线”。不过从最近高中课纲争议可以看出，“对中国的矛盾情结，显然仍紧紧绊住了民进党”。《中央日报》网络报也称，奉劝民进党“除了幻想着天边彩虹之外，也要低头看看脚边的路径，以免走偏了甚至陷入迷雾中，找不到真正的出路”。(原标题：陆委会高层明天来南京 蓝绿阵营抢打“两岸牌”)┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/c/2014-02-10/023529423180.shtml", "title": "台陆委会高层明抵南京 蓝绿阵营抢打“两岸牌”"}}