{"cmtId": "9KU2F4T600014JB6", "source": "netease", "boardId": "news3_bbs", "comments": {"link": "http://comment.news.163.com/news3_bbs/9KU2F4T600014JB6.html"}, "date": "20140213", "newsId": "9KU2F4T600014JB6", "contents": {"passage": "核心提示：2013年10月28日，广西平南县大鹏镇发生一起杀人案，该县警察胡平酒后滋事，只因米粉店不卖奶茶，拔枪打死已怀有身孕的女店主。胡平涉嫌故意杀人案2月13日上午9时将在贵港市中级人民法院开庭审理，死者家属索赔123万。10月28日晚10时许，广西平南县大鹏镇，平南县刑警大队刑警胡平酒后闯进当地一家螺蛳粉店，用随身携带的警枪向店主夫妇射击。螺蛳粉店老板蔡世勇被击中肩膀，而其怀有5个月身孕的妻子则身中两枪身亡，其中一枪爆头。平南县官方昨天证实了嫌疑人胡平的警察身份，但对其是否为该县公安局刑警大队副大队长不予置评。图为蔡世勇夫妻所开的“老牌螺蛳粉”店铺对面。枪击案就在这里发生。图为遇害者丈夫蔡世勇。蔡世勇的“老牌螺蛳粉”店与其姐夫所开的“赖三螺蛳粉店”相距约50米。男子举起手枪，朝吴英开了两枪。其中一枪打在吴英的额头上，吴英当即倒地。0月30日下午，平南县委宣传部副部长王洪荣向记者证实，开枪的嫌疑人为平南县公安局刑警大队刑警胡平，所用枪械为77式警用手枪。图为胡平的车。蔡世勇对记者说，我根本不认识他(嫌疑人)，他说要买奶茶，我们确实没有奶茶卖，为什么要开枪打我们呢？图为事发地老牌螺蛳粉。中新网2月13日电 广西平南县公安局民警胡平涉嫌故意杀人案13日上午9时将在贵港市中级人民法院开庭审理。涉案民警涉嫌故意杀人被提起公诉，同时，死者家属委托律师提起总额共计123万余元的刑事附带民事赔偿。死者丈夫蔡世勇也将赶回平南县参加庭审。2013年10月28日，广西平南县大鹏镇发生一起杀人案，该县公安局民警胡平酒后在该镇某米粉店购买食品时，只因米粉店不卖奶茶，遂拔枪打死已怀有身孕的女店主，其丈夫中枪侥幸未死。案件发生后，涉案民警胡平被开除党籍、开除公职，移送司法机关处理，并被检察机关以涉嫌故意杀人罪提起公诉，6名有关责任人被停职调查。据中央政法委2014年2月11日通报，平南县原副县长、公安局长周贤，公安局原政委李坚分别受到撤销党内职务、行政撤职处分，其他相关责任人分别受到党纪政纪处理。据报道，涉案民警的家属曾试图通过经济赔偿取得被害人谅解，但被受害人家属拒绝。当地政府部门也曾提出赔偿计划，并和被害人家属进行协商，当事人家属一度拒绝赔偿。2013年10月31日，当地政府曾将死者吴英娘家、婆家亲属召集到一处，商议先行赔偿问题。蔡世勇的姐夫赖先生表示，政府提出的赔偿金额70余万，包括死者赔偿金、孩子抚养费等。当地政府的这一行为引发公众质疑：加害人为醉酒民警，政府为何埋单？2013年11月3日，贵港市副市长、平南县委书记黄星荣接受采访时称，考虑到诉讼时间较长，为了尽快让受害者得到补偿，计划由政府出面先行支付，事后再由犯罪嫌疑人偿还政府。广西警察枪杀孕妇案曾引起社会广泛关注，在案发后的3个多月的时间内，始终未走上司法程序，被网友戏称为“2013年十大烂尾案件”。除了涉案民警最终判决结果，受害人家属的索赔金额也受到关注。因此前受害人家属拒绝涉案民警家属赔偿，此次提出123万元赔偿，能否获得法院支持尚存疑问。\n据受害人家属的代理律师陈逸洋介绍，吴英的父母还提起了总额共计123万余元的刑事附带民事赔偿诉讼。包括死者吴英的死亡赔偿金、被扶养人的扶养费、丧葬费、精神损害抚慰金等；吴英的丈夫蔡世勇的医药费、误工费、护理费、住院补贴、伙食补贴、交通费以及精神损害抚慰金等。据媒体报道，受害人吴英的哥哥、受伤店主蔡世勇及其姐夫赖先生称，此前他们已经从当地政府处收到70万元的赔偿，但受害人家属未能详细说明该笔钱的性质。有法律人士指出，从法律上说，刑事附带民事赔偿应该按照法律的有关规定和标准进行赔偿，但是和普通的民事伤害案件不同，刑事案件中的犯罪嫌疑人要受到刑事处罚，依法律不会再有精神赔偿金。(原标题：广西民警枪杀孕妇案今开审 死者家属索赔123万)跟贴热词： \n            网友评论仅供其表达个人看法，并不表明网易立场。", "link": "http://news.163.com/14/0213/00/9KU2F4T600014JB6.html", "title": "广西警察枪杀孕妇案今开审 死者丈夫参加庭审"}}