{"cmtId": "9KUA3PSH0001124J", "source": "netease", "boardId": "news_guonei8_bbs", "comments": {"link": "http://comment.news.163.com/news_guonei8_bbs/9KUA3PSH0001124J.html"}, "date": "20140213", "newsId": "9KUA3PSH0001124J", "contents": {"passage": "核心提示：2014年度公务员报考人数超过130万，除了大专、本科生，报考者中不乏研究生、博士生。河南媒体通过调查收集民众看法，60.6%的受访者羡慕公务员，57.1%的受访者觉得，仅就学历而言，公务员可谓“人中龙凤”，但受访中六成公务员想过“辞职”，最终却无一人辞职。方毅夫/制图他们称，实际的工作状态、待遇等与自己想象的相差很远即使这样，仍有超过六成的公众羡慕公务员，不少本科生、研究生依旧要参加“国考”2014年度公务员报考人数超过130万，除了大专、本科生，报考者中不乏研究生、博士生。被称为“国考”的公务员考试，其受欢迎程度不言而喻，但在不少公务员眼中，这个岗位无异于“围城”。河南商报 (微博)记者分别对普通民众和基层公务员做了一个调查，超六成受访民众羡慕公务员，六成受访公务员称有过辞职念头。2014年度公务员报考人数超过130万，除了大专、本科生，报考者中不乏研究生、博士生。河南商报联合河南一百度网站通过网络调查的方式，收集了普通民众的一些看法，60.6%的受访者羡慕公务员，57.1%的受访者觉得，仅就学历而言，公务员可谓“人中龙凤”。小王是从郑州大学毕业的研究生，她告诉记者，自己曾经的考研目的就是考取公务员，“公务员队伍要的都是高素质人才，而且一些职位只要研究生。”小王说，因为她是女孩，自己和家人都觉得女孩当公务员稳定，对往后组建家庭也有好处，所以早早就定下了考公务员的目标。志民是2013年毕业的本科生，他参加了2014年度国家公务员考试，虽然没考上，但他坚持继续考。“因为稳定。”志民说。或许是听说，或许在电视、电影上看过，公务员工作给一些普通民众造成了清闲的印象。“公务员工作应该很清闲，一杯茶水配一张报纸，一天就过完了。”从事零售业的郑州市民刘先生说。“比起社会上其他工作，公务员工作还是轻松得多。他们按部就班就行了，不像企业员工，一点干不好，说被炒就被炒了。”市民王先生说。刘先生和王先生的观点并非个例。数据显示，51%的受访者认为，公务员的工作是“一杯茶水配报纸”。但也有49%的受访者持相反意见。他们认为，公务员队伍不养闲人。如今严格的考评制度和竞争压力促使公务员们不能懈怠，公务员法的实施，对公务员德能勤绩廉的要求有了严格的量化标准，当个公务员不容易。河南商报记者分别向机关办公室、公安、教育、卫生、海关等部门的60名基层公务员分发调查问卷，得到的答案却有所不同。“他们不了解我们，其实我们工作很忙，而且是重复工作，很枯燥。”对于普通民众的看法，一名平顶山市基层公务员李某告诉记者。在记者发放给60名基层公务员的调查问卷中，55名受访者的说法与李某一致，只有5名公务员表示“还可以，不是很忙”。除了基层工作忙，受访的60名基层公务员中，半数表示工资在3000元以下。一些刚入职的受访公务员称，别人看到的是“光鲜外表”，其实如果不啃老，他们很多人都不敢奢望买房。\n辞职，无论在哪个行业都存在，公务员队伍也有。据媒体报道，在改革开放的前沿深圳，2012年离职公务员超过200人，辞职及被开除辞退者有100多人，“公务员热”在深圳降温了。但在我省，记者调查发现，受访者中想过辞职的公务员近六成，但最终无一人辞职。一些刚入职的年轻公务员告诉记者，他们在经历了短暂工作后，觉得与自己想象的工作状态相差很远，于是想到了辞职，但考虑到稳定、待遇、家庭等因素不会选择辞职。当然，更多的人留了下来，还是为了最初的理想。跟贴热词： \n            网友评论仅供其表达个人看法，并不表明网易立场。", "link": "http://news.163.com/14/0213/02/9KUA3PSH0001124J.html", "title": "调查称河南6成公务员想过辞职 最终无一人实践"}}