{"cmtId": "9KUNMVDL0001124J", "source": "netease", "boardId": "news_guonei8_bbs", "comments": {"link": "http://comment.news.163.com/news_guonei8_bbs/9KUNMVDL0001124J.html"}, "date": "20140213", "newsId": "9KUNMVDL0001124J", "contents": {"passage": "核心提示：湖南冷水江官方回应工资遭曝光事件称，系统内显示的数据即为公务员的全部工资。当地7865名享受财政统发工资的人员中仅1000人是公务员，另有2000多名事业编制人员以及4000多名学校教师。以上为四套班子2013年12月的平均应发和实发工资统计数据。需要说明的是，有个别领导的工资单在曝光的数据库里查询不到。针对网友对湖南冷水江市财政统发人员工资接连提出的质疑(南都网眼版2月11日、12日报道)，当地官方昨日回应，系统显示的数据即为公务员全部工资。当地社保局还称，该市财政统发工资项目均按国家有关政策执行。此外，当地澄清在7865名享受财政统发工资的人员当中，仅有近1000人是公务人员，另有2000多名事业编制人员以及4000多名学校教师。按当地官方的说法，该市财政统发工资信息网是由财政局2008年按上级要求建立的，为便于各单位财务人员查询和对“吃空饷”行为的监督，这个平台设立了一个集该单位所有员工工资条为一体的查询项目。针对网友认为上述工资项目“只是收入的一部分”，一些隐性福利未包括在内，该市有关部门透过新华社表示，财政统发工资人员的所有工资收入都包含在表格里，系统显示数据为公务员全部工资。冷水江市人力资源和社会保障局还表示，该市财政统发工资严格按照《公务员法》和国家关于事业单位工资发放的有关政策规定执行，其中基本工资按全国统一标准执行，津补贴经湖南省有关部门批准，2011年起为年人均16500元。冷水江市委宣传部的工作人员还否认了47个人中有1个公务员的说法，称上述财政统发工资人员中，包含了公务员、事业部门和学校三部分，7865名享受财政统发工资的人员有近1000名是公务人员，另有2000多名事业编制人员及4000多名学校教师。从统计结果看，冷水江市7800余名财政统发人员在2013年12月的平均实发工资为2083元。尽管这遭到部分网友的质疑，但与此同时，不少公务员身份的网友坚称，其反映了基层公务员的真实收入水平。此外，还有网友提出，应区分基层普通公务员与官员。参照冷水江市政府官网上的领导干部名单，记者统计了该市市委、市政府、人大以及政协四套班子2013年12月的实发平均工资，分别为3130元、2968元、3024元和2927元。不难看出，四套班子的大体收入水平相当。\n实发工资数据显示，该市市委书记在市委班子中的工资水平排名第四，市长在市政府班子中的工资水平亦排名第四。从名单中可以发现，在市委、市政府的领导中，还有8名副处级以上无具体职位的领导。具体而言，市委有正处级干部、市委常委会议成员3人；市政府有副调研员1名，正处级干部2名，副处级干部2名，主要是协管具体项目和某些工作。这些人员拉长了该市的领导名单。比如，算上市政府办主任，冷水江市政府官网上的市政府领导名单就有15人。有意思的是，上述8名副处级以上干部的工资水平并不低，以2013年12月实发工资为例，平均3288元，反倒高出目前四套班子的整体工资水平。跟贴热词： \n            网友评论仅供其表达个人看法，并不表明网易立场。", "link": "http://news.163.com/14/0213/06/9KUNMVDL0001124J.html", "title": "湖南冷水江：曝光工资表含所有收入 4千人为教师"}}