{"cmtId": "9KVLMAG500011229", "source": "netease", "boardId": "news_shehui7_bbs", "comments": {"link": "http://comment.news.163.com/news_shehui7_bbs/9KVLMAG500011229.html"}, "date": "20140213", "newsId": "9KVLMAG500011229", "contents": {"passage": "“又是一年元宵节了，我能和失散23年的亲生父母在这个佳节团聚吗？”四川达州市达川区百节镇魁字岩村的谢先梅不知道自己是父母的第几个女儿，也不知道父母姓甚名谁。她只从养父口中得知，在她出生半岁左右，就因属于父母超生而被计生人员抱走。养父声称花了两百多元把她领回家并和亲戚们一起把她养大。如今，23岁左右的她已经出落得亭亭玉立，得知真相后迫切希望找到亲生父母。2月11日11时许，一名女子通过网络给记者留言：1990年或1991年，在达州雷音铺七里沟有一户人家，生了几个女儿，有一个被计生人员抱去没有抱回来，现在还没有找的，我就是那个女孩，现在回来找生父母。如果有好心人知道的，麻烦打个电话给我。我是农历6月20日出生的，是腊月抱去养父母家的。按照该女子留下的手机号码，记者和她取得了联系。在电话中，她告诉记者：“我叫谢先梅，今年已经23岁了，家住达川区百节镇魁字岩村，正月初八才从家里出来，目前在浙江打工。听养父母说，我的生父母是原达县南外镇七里沟的，我也去那里找了很多次，始终没有找到。”谢先梅说，她曾经找到当年七里沟的计生干部，“她帮我找到了一个人，好像是我的姑婆。可是我找上门去的时候，那位姑婆却什么也不肯说。”既然有线索，那么就有找到其生父母的可能。记者当即表示，愿意帮助她寻亲。谢先梅非常高兴的说，她马上就去买回达州的火车票，希望这次能够圆了和亲生父母相见的心愿。“如果能够在今年元宵节和他们团聚，那就太高兴了。”挂了电话，记者一行当即驱车前往达川区(原达县)南外七里沟村。走访了数十户村民，均表示未曾听到谁家有此遭遇。不少热心村民帮忙打电话向亲友们打听，也未收到符合条件的回音。按照谢先梅提供的电话号码，记者和七里沟村当年的计生干部唐某取得了联系，她表示接到谢先梅求助后，曾做过调查，附近板凳山村有一位村民陈某反映自家侄女曾有一个女儿的情况和谢先梅比较符合。“但是那天我带着谢先梅前去认亲，人家又不肯认了。”得到这个信息之后，记者又前往板凳山村，经多方寻找，终于找到了陈某。她开始也表示不想认亲，“这么多年了，有啥子好认的嘛？”经过记者和其邻居再三劝说，她才开口说：“我娘家侄女确实有个女儿抱出去了的，但是到底是个啥情况，我也说不清楚。”陈某建议记者到南外一家酒店找她女儿李燕，“年轻人说得清楚些，她也可以直接给他舅舅打电话帮你问。”找到李燕之后，她告诉记者，“我那个表妹今年应该17岁了，当时我没得孩子，都准备把她收养了的，现在我的孩子都16岁了。”按照李燕的说法，她那位表妹的情况和谢先梅显然不符。寻访无果，记者决定请求达川区官方帮助谢先梅寻亲。当日下午16时许，记者前往达川区委宣传部，一位姓杨的副部长听了记者反映的情况后，当即和达川区三里坪街道办取得联系，要求给记者采访此事提供方便。三里坪街道办副主任、计生办主任王宏表示，一定会尽力帮助谢先梅寻亲，“这是个好事，也是我们应该做的。”但他同时说，由于事隔20多年，再加上行政区划变更，当年的计生办负责人已经很难联系上。“这个事情也要请谢先梅多多理解。”“现在你提供给我的有关此事的信息不是很充分，如果再详细一点就更好了。”王宏说。为了了解到更多谢先梅当年被领养的情况，记者决定前往百节镇和其养父母见面。2月12日上午，在百节镇中心医院，记者见到了谢先梅现在的叔父谢运才及其养母唐富秀。“我们都没读过书，没得啥子文化。”谢运才见到记者就说，“我也忘了那是90年还是91年了，就是我到南外镇计生办把她领回家的。当时她才7个月，我记得那是个腊月间。”谢运才回忆说：“我一直没结婚，同村的罗中华有一天给我说，你反正没得儿女，干脆到计生办领养一个算了，南外那里有一个女儿，你去领嘛。”“我去了之后，计生办刚开始问我要3500元，后来降到2500元，我就跟他们讲价，最后给了200多块钱就把娃娃领走了。”谢运才说，“当时我也确实穷，再说200多块也不少了，相当于现在2000多。”那么，谢运才是从谁手里领走的谢先梅呢？“是李主任给我的，当时这个娃娃就是他老婆带起的。”谢运才说，那个李主任个子不高，“如果现在站在我面前，我一眼就能把他认出来。”“当时计生办还给我开了条子，这么多年也不晓得弄到哪去了。”谢运才说，他把谢先梅领回家后，带了两个多月，就给了自己的哥哥谢运福和嫂嫂唐富秀抚养。“因为他们比我带得好些。”就这样，谢先梅一直把谢运福夫妇叫父母，把谢运才叫“幺爸”。“这个女儿对我们一家人都很孝顺，也特别懂事。她要找自己的亲生父母，也是很正常的，我们不反对。”唐富秀说。至于谢先梅的亲生父母到底是谁，谢运才一无所知。“当时我到计生办去领她的时候，他们只是说这娃娃是6月20生的，父母好像是七里沟的，别的啥都没说。我还卖了县(谎报县名—记者注)，说自己是大竹县的。”“我估计，罗中华可能晓得一点情况。”谢运才说。在谢运才的带领下，记者找到了罗中华。“我当年是个灰工，就在南外计生办附近做活路，也是听别人说计生办有个娃娃想找人领养，这才介绍谢运才去领的。”罗中华说，“她要找亲生父母，那是肯定找得到的，我给你两个电话号码，你去找这两个人，他们当时和我们一起去的，认得到计生办的人，也认得到那个女儿父母那边的人。”然而，罗中华当时拨打这两个电话号码，均处于关机状态。记者当日下午和晚上拨打多次，该两个号码仍未开机。2月12日24时许，谢先梅一下火车就赶往记者办公室。得知寻访的情况之后，她陷入了沉默。良久，她才开口说：“看来今年元宵节还是不能全家团聚了。”“我原以为明天就能见到他们，我在火车上就在想象着和他们见面的场景，我还在要求自己见到他们的时候一定不能哭泣。”她用手背擦拭着眼角的泪水，“我没有别的意思，也不想追究什么，就是只想见到亲生父母，这个要求不过分吧？”\n“现在不是都在说中国梦吗？这就是我的中国梦！”说完这句话，她的眼泪又扑簌簌流了下来。(完)记者手记：寻亲，这是一个不断失望却又充满希望、有些心酸却又憧憬着幸福的过程。骨肉亲情为何分离了20多年？当年究竟发生了什么？由于暂时无法联系到当年的计生办负责人，也还没有找到谢先梅的生父母，所以我们还无法核实从谢先梅养父母一家那里得到的信息的真实性。对于谢先梅而言，她唯一的目的是要找到亲生父母，这个要求确实合情合理合法。根据目前的寻访情况来看，找到当年的计生办李主任是当务之急，而原达县南外镇计生办的继承单位责无旁贷。跟贴热词： \n            网友评论仅供其表达个人看法，并不表明网易立场。", "link": "http://news.163.com/14/0213/15/9KVLMAG500011229.html", "title": "四川超生女婴遭计生人员抱走 23年后欲寻生父母"}}