{"cmtId": "1004893343;", "date": "20140207", "comments": {"link": "http://coral.qq.com/1004893343;"}, "source": "tencent", "newsId": "000164", "contents": {"passage": "　　中新网北京2月7日电 题：春节见闻：问题食品扎堆农村 “舌尖上的安全”引忧　　就在人们将目光还聚焦在城市食品安全问题的当下，中国农村正以惊人的速度成为问题食品的“卸货场”。过期食品翻新登场、假冒伪劣食品扎堆横行，一些在大城市里几乎无处遁形的问题食品，却在农村市场上明目张胆、遍地开花，令人堪忧。　　　　大年初三，甘肃女孩白娜娜起了个大早，准备和父母一起去舅舅家拜年。出门前，她不经意间拎起妈妈准备好的礼盒，看了几分钟后朝大门喊道，“妈，你等等我啊，我发现这箱牛奶没有标生产日期，不会是过期了吧？”　　听到女儿的问话，正准备锁大门的张秀英快步进屋。“不可能啊，这是你姑姑昨天‘回娘家’时拿来的。”翻转牛奶箱仔细检查好几遍，张秀英还是不肯相信，又差娜娜“叫你爸来看看”。　　娜娜爸爸白文军正在大门外拾掇摩托车，听到女儿的“控诉”，他不紧不慢地说道，“不用大惊小怪，镇上卖的很多食品都没有标生产日期，也没见着把谁给吃死。”　　看到娜娜惊愕的表情，白文军连忙解释道，“这几年你一直在外面读书，不了解咱们这里的情况，现在春节走亲访友，最流行送这些礼盒，不管东西好不好，反正大家都这么做。”　　在娜娜的一再坚持下，张秀英最终答应打开箱子一探究竟，果不其然，箱内独立包装的奶盒显示，牛奶已过期4个多月。看着这箱平时连名字都没有听过的过期牛奶，张秀英只好拿出去扔在打谷场边的粪堆上。　　记者在近几日的走访中发现，春节期间，尤其在一些偏远农村地区，这种过期食品普遍存在，除翻新再登场之外，部分食品则抹掉生产日期，甚或直接明目张胆售卖。　　在娜娜的记忆中，小时候，春节走亲访友的礼物是需要精心准备的，比如，缝一双鞋垫、织一条毛裤、带几块腌肉，最不济也要去商店买些诸如冰糖、茶叶、点心之类的“硬货”。　　“现在谁还送这些东西啊，大家都觉得那样太麻烦了，花二三十块钱随便在商店买一件礼盒，大气，有面子，关键是省事。”记者在采访中发现，白文军的这番话代表了大部分人的心态。　　“不过这样做确实很没意思，使得春节期间的走亲访友变味，更使得人们之间的感情变淡，但没办法，大家都这样做。”白文军补充道。　　　　大年初五这天，白文军摩托车带着娜娜，去隔壁乡看望娜娜的干娘。路过镇上的小卖铺时，父女俩停下车进去买礼物。鉴于前两天过期牛奶的经验教训，他们决定这次“死活都不买礼盒”。　　瞅着五花八门的各类食品，纠结10多分钟后，父女俩决定称一些散装的蛋糕，这在他们看来是实打实的“硬货”。　　进干娘家大门之前，娜娜招呼爸爸停下车，说想看看蛋糕有没有碎掉，令她惊讶的是，她鲜明地看到了部分蛋糕上发霉的绿毛，这使得她差点吐出来。“这怎么可能，我看着售货员婶婶装进去的啊！”无奈，父女俩又返回刚才的小卖铺。　　进门前，白文军一把拉住怒气冲冲的娜娜，“你别说刚才蛋糕发霉的事，就说还要去另外一个亲戚家，需要再买一件礼物！”后来，娜娜才被告知，这家商店是当地一个镇干部开的，用爸爸的话说就是“咱们得罪不起”。　　记者走访多个乡镇的小卖铺发现，与那些有独立包装的过期食品相比，这些散称蛋糕、点心等食品的猫腻更多，更加令人难以分辨。　　据媒体报道，除过期食品之外，像“娃恰恰”、“康帅傅”、“奥立奥”等在城市很容易被察觉的山寨食品，在农村却有广大的市场，不法商家采用降低价格、改换包装名称等手段销售这些产品，可以说，一些农村地区的食品安全现状令人担忧。　　在四川省金堂县赵镇弯弯街批发市场一家主营副食的店铺，既有正品的大白兔、徐福记，也有山寨的“小白兔”、“徐记”，包装极其相似。店主表示，商品主要销往农村，山寨的七八块钱一斤，正品的二十四五块钱一斤，掺在一起卖，不容易看出来。　　分析称，很多“山寨”食品经常打着知名品牌的旗号出现在农村集市商店，由于价格便宜、极为相似的包装和名称、加上农村食品安全意识相对薄弱，这些质量低劣的“李鬼”食品，往往在农村有很大的市场，农村食品安全无形中成了食品安全监管的薄弱地带。　　　　有媒体分析称，追根溯源，农村之所以有假冒伪劣产品生根的土壤，从某种程度上确实与农村消费者消费水平不高、辨别能力差、维权意识不强甚至图便宜“知假买假”有关，因此常被提醒“要加强自我保护意识”。　　“农村人又不是傻子，谁愿意吃这些假冒伪劣食品？但十里八乡卖的都是这样，又有什么办法呢？总不能每次都去县里或市里买！”面对上述论调，白文军如是反驳。　　“春节期间礼尚往来的这些垃圾食品，就像‘击鼓传花’游戏一样，最后落在谁家，谁就只能自认倒霉。”确如白文军所言，记者在走访中发现，越来越多的农村消费者对这种假冒伪劣食品很不满意，但很多时候只能无奈接受。　　基于此，有媒体撰文指出，问题的主要症结不在消费领域，而在生产、流通环节；把主要问题推到农村消费者身上，则是开脱了监管责任。　　在中国社会科学院经济与社会建设研究室主任钟君看来，其是，问题食品频现农村是一个非常复杂的问题，有着深刻的经济社会根源。他向中新网记者谈道，“城乡二元结构是导致问题食品流向农村的现实基础，这其中就包括城乡市场消费能力的差别。”　　“这一问题的深层根源则是熟人社会的‘面子悖论’。讲面子，又买不起。”在钟君看来，农村居民消费水平较低与对面子要求较高之间的矛盾，也是导致问题食品频现的重要因素。　　钟君指出，在上述内因尚难在短时间内迅速改变的当下，要治理这一愈发严峻的问题，就必须从外因下手，那就是进一步加大监管力度，通过“治标”为“治本”赢得时间。　　“农村不应是问题食品的‘法外之地’，城乡二元结构更不是监管选择性失明的理由。只有首先彻底堵住监管漏洞，让问题食品在农村无机可乘，才能真正保障数亿中国农民‘舌尖上的安全’。”钟君说。(应受访者要求，文中部分人物为化名)扫一扫，用手机看新闻！用微信扫描还可以分享至好友和朋友圈\r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n", "link": "http://news.qq.com/a/20140207/000164.htm", "title": "假冒伪劣食品扎堆春节 农村地区成“卸货场”"}}