{"cmtId": "1004894694;", "date": "20140207", "comments": {"link": "http://coral.qq.com/1004894694;"}, "source": "tencent", "newsId": "003671", "contents": {"passage": "您好，[]砥平里之战是志愿军大规模、大踏步、大纵深运动战的结束。2013年是朝鲜战争停战七十周年，日前朝、韩、美三国都进行了隆重的纪念活动。作为签订停战协定的中国和参加朝鲜战争的中国军队，该用什么样的形式纪念这一战争？笔者就此来展开朝鲜战争最后的一个转折点——砥平里战斗，探析在战略、战役、战斗层面上的经验教训，纪念在抗美援朝战争中牺牲的革命烈士。砥平里战斗（1951年2月13日～15日），是抗美援朝战争第四次战役初期，我志愿军部队在朝鲜战场东线，对京畿道杨平郡砥平里进行的一次对坚固野战阵地进攻的战斗。是役，我军以8个团（不足6000人）的兵力围攻美军1个团战斗队（合1个步兵团、1个炮兵营、1个坦克连）及法军1个营，共约6000余人。敌我兵力大致相当，血战两天两夜，我方伤亡是敌两倍多。我方伤亡数字至今仍争论不下，有说5000余人、3200余人、2400余人等，但据当时主攻部队第119师师长徐国夫经作战科统计，本师为900余人，其中阵亡300余人（《砥平里战斗经过及我见》），再加上助攻方向兵力较少，一般不超过主攻方向的伤亡，合计伤亡1800人以下应较为可信。美、法军伤亡800多（美自称350多人），双方歧见不大。砥平里在双方战略布局和战役布势上是一个举足轻重的战术要点，双方志在必得，殊死搏斗，战况激烈，是志愿军在较大规模作战中第一次对美军进攻失利，也是朝鲜战争中战场形势的一个转折点。朝鲜战争自始至末，战场形势大起大落，一波三折，在纵长的半岛上，双方大踏步地进退，形成三个转折点。第一个转折点是美军仁川登陆，联合国军越过“三八线”大举北上，攻至中朝边境；第二个转折点是我军第二次战役，志愿军秘密入朝后，经第一次战役短促突击后大举反击，接着发动第三次战役，将联合国军打至“三七线”附近；第四次战役实际上由联合国军发起，志愿军以攻对攻，砥平里战斗为第三个攻防转折点，直接导致了我第四次战役的失利。最后经过第五次战役，双方战线稳定在“三八线”附近，战争又回到原点。从战略上看，砥平里之战标志着志愿军战略进攻大规模、大踏步、大纵深运动战的结束，以阵地防御战为主的战略相持阶段来临。从战役上看，砥平里战斗失利打破了彭德怀稳定战局的希望，东线未能达到破坏敌军战役布势的目的，西线阻击也就失去了意义，我军丢失汉城，全线撤过汉江。从战术上看，美军发现了志愿军火力薄弱、对坚固据点攻坚能力不强、协同不严密、持续作战能力差等弱点。此战后，整建制的美军部（分）队一旦被志愿军包围，不再急忙突围，在撤退途中被我大量杀伤；而是依托有利地形，必要时以坦克和卡车建立环形防御，依靠猛烈火力和空中支援与我硬抗，造成我重大伤亡，进攻难以为继。1950年12月26日，美国陆军副参谋长马修·李奇微临危受命，飞抵韩国，接替沃克（已阵亡）出任美第8集团军司令，并得到麦克阿瑟授权，统一指挥另一主力——美第10军，实际上是驻朝联合国军总指挥。他上任伊始，即着手了解参战中朝军队实力，总结联合国军失败教训，把纷繁复杂的战场形势逐一分析出清晰的条理。李奇微认为，志愿军的战斗精神和士气“无与伦比”，战术“勇猛灵活”、“无法抗拒”，指挥是“世界上第一流的”，“联合国军”最害怕与志愿军近战夜战，害怕被志愿军迂回包围穿插。同时，李奇微也发现中朝军队由于没有制空权，缺乏空中掩护；没有机械化、摩托化装备，火力弱，突击力和机动力差；随着战线前移，后方运输线越拉越长，缺乏运输工具，后勤补给极其困难。因此志愿军战役进攻受到很大限制，只有能力发动“月圆攻势”（每月一次战略性进攻战役）、 “礼拜攻势”（每次战役持续一个星期）。李奇微由此认为“联合国军的出路只能是进攻、进攻、再进攻”，并在此基础上总结出了对付志愿军的办法:当凶猛的“礼拜攻势”接近尾声的时候，即以强大的反击力量投入前沿，向弹尽粮绝并准备转入休整的志愿军发动猛烈反击，不让志愿军有喘息之机。据此，在第三次战役结束一周后，李奇微发起了“猎犬行动”，在水原至利川间的两军对峙线上，派出少数力量向北进行侦察性进攻。侦察虽没有完全弄清中朝军队具体战线和意图，但探明了中朝军队没有发动新的战役的能力和意图。10天后，李奇微下令发起战略性进攻战役“霹雳作战”，集中地面和空中力量共约23万余人，要求“向北进攻，直至碰到敌人的主抵抗线为止”，并采用“磁性战术”（即与我军粘着，当我军进攻，其主力主动撤退30千米，正好是我军夜间徒步行军距离，不被我军迂回包围；尔后依靠强大空、坦、炮火力，大量杀伤我临时驻止兵力；以此反复，直至消耗我军至力疲弹绝），由西至东逐步发起反攻，联合国军开始全线北进。此时，志愿军一线部队经3次战役后，兵力严重减员（一个团只有600～700人），官兵疲劳，后勤供应跟不上，而原准备在下个战役使用的第二批入朝作战的第3、19兵团还没有赶到，准备为一线补充的4万战斗骨干和8万新兵也没有到达。在兵力数量上敌我几乎相等，在装备质量上却存在很大差距。更危险的是，根据以往经验，联合国军此时应不会发起进攻，因而志愿军应战思想准备不足，一些部队作战位置也不利。此正是志愿军最不愿意作战，也是最不利于作战之时。1951年1月25日，彭德怀收到美军即将发起反攻的情报。27日，彭德怀要求部队“停止休整，准备作战”。并电示毛泽东，大意是美军开始反攻，企图攻占汉城，推进至汉江南岸，我军弹粮全无补充，请求北撤15～30千米，必要时放弃汉城、仁川。但次日毛泽东复电彭德怀，不但不同意部队后撤，而且指示立即发动第四次战役，目标是“三六线”上的大田和安东，在“三六线”附近休整。彭德怀心里很清楚，目前部队根本无力打到“三六线”，要在那里休整部队更只是一种美好的想象。如果立即发动第四次战役，连已经占有的三七线能否保住都是问题。撤退，是军事的必要，但政治上不允许；进攻，在军事上不现实，但在政治上需要。军事服从于政治，彭德怀不得不接受毛泽东的指示，第四次战役只能硬着头皮打。但彭仍提醒毛：“第三次战役即带着若干勉强性（疲劳）。此战役是带着更大的勉强性。如主力出击受阻，朝鲜战局有暂时转入被动的可能”。彭德怀的总体意图是“西顶东放”，阻美打韩。西线以中朝现有的3个军（军团）阻敌于汉江南岸，而东线则放敌人进来，然后以6个军（军团）分割歼灭之。“如果反击得手，可制止敌人的进攻。如反击不顺利，敌人将继续前进，我则准备退至三八线以北地区”。（《杜平回忆录》）可以说，这一部署并非按毛泽东的要求向“三六线”进攻，而是企图通过阻击和局部的运动防御，迫使敌人停止进攻的权宜之计，也是一个可行之计。针对美军进攻部署，彭德怀勾画了一个死死顶住西线，于东线打反击的初步设想，如果反击成功，将在很大程度上缓解志愿军败退的局面，还可能令联合国军的攻势停止。但在东线组织反击行动，至少要具备三个条件:一是东线联合国军北进的位置要形成前突态势，以利于我侧击；二是参加反击的部队能够及时到达进攻出发地域，及时对敌发起攻击；三是在西线打阻击的部队必须把攻势凶猛的美军阻止在汉江以南，如果在向东线调动部队时西线的阻击防线垮了，整个战线就将全面崩溃。而砥平里，正处于东线和西线的接合部上，正如肩上的担子，一头挑着东线的进攻，一头挑着西线的防御，砥平里的得失，直接关系战役的成败。正如彭德怀战前对此战的预计：“砥平里地区据已知敌军为美第2师、24师各一部及法国营合计为8到9个营，如我攻击该敌一昼夜不能解决战斗，则利川地区之英第27旅、南朝鲜第6师及原州附近的美第2师38团与美第7师均可来援，南朝鲜第5师、8师与空降兵第187团亦会策应。假如我两昼夜不能解决战斗，则水原防线之美军亦可能抽出2至3个师东援，这样万一吃不下，打成消耗战，甚至洪川至龟头里公路被敌人控制，则我将处于极为不利情况，这一步必须充分估计到。”砥平里之所以是关乎战略战役成败的战术要点，是因为它位于美第9军和第10军两个重兵集团接合部的交通会合点，处在威胁我南汉江桥头阵地左侧的位置上。如果志愿军一举夺取砥平里，不但能威胁正在进攻我南汉江桥头阵地的美第9军右侧后，还能进一步向骊州等地区发展进攻，李奇微的战线就会全线崩溃，西线美军也将丧失进攻的支点，非大幅后撤不可。因此横城反击胜利后，为扩大战果，进一步阻止敌军战役攻势，“邓指”（即志愿军副司令员邓华兵团指挥部）决定机动兵力从两个方向对砥平里进攻。一个方向由第40军119师师长徐国夫统一指挥，在北线和东线发起主攻；另一方向由第39军指挥的西、南线负责助攻。面对越来越恶化的局面，驻守砥平里的美第23团团长弗里曼上校为避免被围歼，反复提出要立即撤走，并得到其上级的同意，却遭到李奇微的坚决反对。李奇微认准了“砥平里是阻止中国军队前进的关键所在”。美国公开史料评论说:“砥平里的攻防是决定敌人二月攻势成败的关键”，指出:“如果砥平里陷落，第8集团军将全线陷入崩溃。”所以，李奇微坚决反对撤出砥平里，决心死守，他给第10军下达了作战命令。砥平里是个坐落在小盆地中的村庄，小盆地四周都是小山包，是很好的防御地形。但沿山脊构建防线将有18千米长，守军兵力不足。因此弗里曼决定将兵力部署在砥平里和周边平原起伏地，形成环形防御。防御前沿挖了壕沟，埋设了防步兵地雷，阵地内配备了榴弹炮、迫击炮和坦克。前沿前两道铁刺网间设有梅花形拉雷群，内外安装有照明弹装置，并在便于接近的地段泼水结冰，制造了难以爬越的冰区。砥平里的环形防御经过10天的紧张构筑，已形成野战坚固阵地防御。砥平里战斗于2月13日夜间打响，由于参战部队未到齐，参加首次攻击的只有三个团2300余人。炮兵第42团遭敌空袭，马匹受惊，未能参战，一开始我军就失去了炮火支援。在砥平里北面，我第357团对美军试探性的进攻和对凤尾山美军阵地发起的攻击，都没有成功。午夜时分，第357团对美军阵地重新组织了进攻，遭到美军高射机枪和位于法国营地段的坦克火力打击，又一次失败。凌晨4时20分，该团向美军阵地发动第3次攻击，但美军凭借坚固工事和优势火力拼力顽抗，战斗一直持续到，我军伤亡重大，进攻受挫。第356团对砥平里东南方向的进攻同样遭受挫折。在砥平里南面，黄昏时分，我第343团从望美山西侧、马山东侧向所谓“砥平里”展开攻击，并很快攻下第一个山头，歼俘敌50余人。他们向师指挥部报告“已经打到砥平里了”。师指挥部命令该团迅速攻占砥平里。但第343团团长王扶之打开地图核对地形时发现，他们打下的不是砥平里，而是砥平里外围的马山村。王扶之赶紧向师指挥部报告，并立即命令部队迅速做好敌人向马山反击的准备。在砥平里的西北方向，我第42军126师376团也犯了和第343团一样的错误。当按照判断的方位和计算的行进时间应该到达砥平里时，他们发现山谷中有一个小村子。夜色中，有开阔地、房舍、公路和铁路，一切都和地图上的砥平里标志一致，于是毫不迟疑地开始了强攻。我军占领该村后，经查证发现该村并非砥平里。该晚我各部虽英勇作战，但分头攻击，兵力分散，未能占领一个敌人的主阵地，部队伤亡比预想要大得多。若按以往惯例，部队在天亮之前应迅速撤出战斗，隐蔽防空。但“邓指”判断失误，唯恐敌人趁机逃跑，前功尽弃，决定打破惯例，坚守既得阵地，以便晚上继续对敌发起攻击。白昼是美军的天下。天亮后，美军飞机铺天盖地而来，轮番对志愿军所有阵地进行前所未有的猛烈射击和轰炸；敌人的炮兵也反复向我军阵地实施轰击，火力之强令阵地上的我军官兵抬不起头来。恶战一个白天，付出了很大的伤亡代价，志愿军终于守住了马山阵地和砥平里周边一些进攻出发阵地。14日傍晚，我参战部队都已到位，完全包围了这个面积不到2平方千米的环形阵地。战斗于当晚12时打响。敌拼死抵抗，经惨烈白刃战和肉搏战，我军连续攻下了砥平里东北无名高地的3个小山头。美军每5分钟就密集发射一批照明弹，夜航飞机也不断支援，投掷带降落伞的照明弹，可以很长时间悬挂在空中照亮整个战场。至午夜时分，虽然美军的环形防线终于被打开了一个较大缺口，但我军攻势依然难有进展，对敌火力无法压制，坦克无法摧毁，障碍无法突破，双方的战斗呈胶着状态。2月13日当我军开始攻击砥平里时，李奇微命令美第2师38团立即北上增援，但没走多远就在注岩里附近遭我军的顽强阻击无法前进。李奇微又派美骑兵第1师5团立即由骊州南侧梨浦里北上增援。团长马塞尔·柯罗姆贝茨上校一改夜间不机动、不作战的习惯，14日下午17时，在距离砥平里以南11千米的地方集结完毕并立即出发。坦克在前后掩护，中间是步兵、炮兵、工兵和车队，增援的队伍足足有3千米长。部队前进了大约1千米，路上的一座桥梁被我军炸毁。增援美军用1个晚上才把桥修好。15日晨，美军继续出发，但刚过了桥，又遭我军顽强阻击。为尽快到达砥平里，美增援部队甩开车队、炮兵和地面作战的步兵，组织坦克分队向砥平里硬冲。15日下午15时45分，由23辆坦克搭载着160名步兵不顾死活向砥平里冲去。同时，美第1、2营继续在公路两侧边前进边掩护，炮兵疯狂压制我阻击火力，空军轰炸机向公路两侧高地进行饱和轰炸。当美军坦克进入接近砥平里的曲水里村时，再次遭我第345团1营坚决拦截，重又被迫停止前进。我阻击部队以步兵火力和手榴弹从村庄两侧的高地向美军坦克分队进行猛烈攻击，甚至直接从公路两侧的房顶跳到坦克上与美军搏斗，把炸药包放在坦克上引爆。经激战，在损失了数辆坦克和几十名官兵后，美军通过曲水里村继续前进。之后，美军坦克分队进至距砥平里约2千米一个隘口时，再次遭猛烈阻击。这是一段在山腰上凿开的极其狭窄的豁口，全长140米，两侧的悬崖断壁高达15米，路宽勉强能通过一辆坦克。我阻击部队利用地形展开了顽强阻击，战士们在山隘两侧以炸药包、手榴弹和步兵武器英勇阻击敌坦克的冲击，在击毁敌人4辆坦克和一些步兵后，终因火力弱和兵力少被敌突破。17时左右，十几辆美军坦克和二三十名步兵终于冲进砥平里，尽管增援的力量有限，但极大振奋了守敌的士气。15日白天，在敌空军和炮兵、坦克火力的杀伤下，我军伤亡进一步增大，战局却难有新的进展。此时，“邓指”给第40军打电话，责成军长温玉成统一指挥对砥平里的攻击，并要求“16日务必拿下砥平里”。温玉成分析战场态势后认为，砥平里战斗是一场没有协同的乱仗，是“以我之短击敌之长”的战斗，难以打胜，必须立即退出。随即温玉成给邓华打电话，明确建议撤出战斗。邓华立即向彭德怀报告了温玉成的建议，彭德怀表示同意，于15日下午17时30分决定部队撤出战斗。（《四十军在朝鲜》，辽宁人民出版社2010年版）砥平里战斗以志愿军失利告终。撤出战斗的建议并不是如某些著述中所说“是基层指挥员提出来的”，连亲自指挥战斗的第119师师长徐国夫都认为战场形势尚好，还要继续打下去，哪有基层指挥员会主动要求撤出战斗呢？而法国营营长战后也承认：“当攻守双方都处于危险中，胜者也就比对手多五分钟的虚张声势。”我志愿军入朝作战的前三次战役都较好地掌握了战场主动权，但第四次战役却是我军处于比较被动的形势，但又不得不打的一仗。志愿军出国作战3个月，取得了巨大的胜利，从根本上扭转了朝鲜战局。但在这种大好形势下，也产生了一些超出现实的想法，战略指导上的失误是砥平里战斗失利的深层次原因。但砥平里战斗本身也存在战役战斗层面上的原因：一是敌情侦察判断发生重大失误，以我弱势力量与敌死拼，这是失利的主要原因；二是首次进攻兵力不集中，与敌打成胶着；三是指挥多头，通信落后，协同失调，少数基层指挥员主动性不够；四是前3次战役和横城反击战胜利，上下产生轻敌思想，对敌坚守决心认识不足，战前准备不充分。而美军取胜的原因，一是视砥平里为战役重心，志在必守。李奇微担任第8集团军司令、取得侵朝联合国军实际指挥权后，对朝鲜地形和环境、战场态势、作战双方的战斗力、兵力部署和作战企图，都进行了广泛的勘察、调查和研究。他甚至亲自乘坐小型侦察机冒着被击落的风险，从低空观察我军防线和预定作战地区。他首先采取一系列战术层面的反击行动和防御行动，制止了联合国军全面溃退的局面，稳定了态势，并通过调换一批不得力的高中级指挥官和发挥自己的表率作用，在一定程度上稳定了军心，部队士气和精神状态有所好转。他认识到，砥平里的失守，将使刚刚稳定下来的战局不复存在，他不顾下属军、师、团各级指挥官撤退的请求，坚决命令美第23团固守砥平里，并立即派兵增援。二是防御准备充分，阵地易守难攻。美第23团2月3日到达砥平里，即着手建立防御体系，而志愿军推迟至2月13日才发起进攻，留给美军10天的准备时间。这就使仓促防御之敌，逐步完善成了野战阵地防御之敌，进而发展成坚固野战阵地防御之敌。美第23团团长弗里曼没有在砥平里周边约18千米的山脊上构筑防御圈，因为那样兵力明显不足，他只在砥平里村和就近的小高地上构筑了一个正面不到4千米、纵深1.6千米的近于矩形的防御阵地。在这个矩形阵地边缘，美军均占据了较高地势，从这些小高地上能够阻击来自各方向的进攻。而我军重火器很少，轻武器对敌军的密集部署和周边严密设防的高地，形不成致命的威胁。由于地形限制，我有限的团属炮兵部署在较远的周边高地后面，一是火力不足，唯一的炮兵42团大口径火炮因在开进途中遭美军航空兵打击未能参战；二是团属炮兵还遭到美军航空兵和砥平里炮兵的火力打击。砥平里美军防御体系改造和利用地形的做法，使本来不易防守的小村子，变成了易守难攻的坚固要塞。三是充分发挥武器装备的优势。李奇微强调战场上的“杀戮”，即绞肉机战术。李奇微认为，“现在给中国人带来无法承受的人员伤亡，是美军夺取胜利的关键。”《寒冷的冬天》的作者这样描述李奇微的作战思路：“如果在兵力方面不能满足他的要求，他就会转而要求以更强大的火力作为补偿，尤其是增加大炮的数量——正是出于这个原因，李奇微要求增加炮兵部队。他一直不解的是，尽管美国大炮威力无比，而中国和朝鲜军在武器装备上存在明显劣势，但美国人却没有发挥出这些武器威力，甚至很少强调大炮的作用。”正是美军的飞机和大炮给我攻砥志愿军造成了严重人员伤亡，也是我军撤出砥平里战斗的主要原因。徐国夫后来回忆说：“美军四架飞机排成队从头顶往下倾泻凝固汽油弹，用火箭炮、机枪扫射，阵地都被炸开了。” 据《寒冷的冬天》的作者描述：“中国人最终攻克了‘麦吉山’（美军作战临时命名的高地），却为此付出了惨重的代价，在阵地前方发现了800多具中国士兵的尸体。（此数字只作参考，因无辅证）”关于砥平里战斗，至今在军史和学术界争议都很大。尤其是几位美国人写的书，恐怕也类似于“纪实文学”，演义的成分很大，有的连志愿军司令员是彭德怀还是林彪都没有搞清楚。但砥平里战斗确为一次失利战斗，对这次战斗的情况和分析，笔者认为最具权威的是亲历者、时任第119师师长徐国夫。当时“邓指”赋予他全权指挥对砥平里之敌的进攻，是身临战场亲自指挥战斗的最高指挥员；最具权威的书证，是他的回忆录《大漠风声疾》中的“砥平里战斗经过及我见”。他在生前对看到的几本有关砥平里战斗的著述很不满意，说“其中有些情节不符合事实，我是亲身经历并且是主角，我都不知道的情节却真真凿凿地写入书中，如果是小说虚构也就罢了，偏偏是‘史’或‘ 纪实丛书’，真人真事就该讲个‘真’字才是”。他又说“没有一个作者对我这个亲身经历战斗的人征求意见，如果找我，我会提出对许多细节的怀疑”。对这些书“如果当事人看到还好，还有说明、解释和纠正的机会；如果当事人全部故去，后人又哪里知道黑与白呢？只好听其胡编瞎写了”。在这里，请“胡编瞎写”砥平里战斗的人，尊重亲历者徐国夫的述评。砥平里战斗给我军提出了在现代化（当时是机械化）条件下，如何调动各方面有利因素战胜强敌的问题，是不可多得的负面教材。我军高中级指挥员当下重新研读这一战例，目的在于在未来任何情况下对外军强敌作战，必须要求政略、战略和战役、战斗的尽可能统一，必须真切把握敌情、我情和作战环境，必须立足于最复杂最困难情况，精心筹划和组织指挥作战行动，绝不可心存大意和侥幸，绝不可打无准备无把握之仗。砥平里战斗即为明鉴。（作者系第十二届全国政协委员、南京军区原副司令员） 扫一扫，用手机看新闻！用微信扫描还可以分享至好友和朋友圈\r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n", "link": "http://view.news.qq.com/a/20140207/003671.htm", "title": "王洪光：砥平里战斗的得与失"}}