{"cmtId": "9KGT145O00014JB5", "source": "netease", "boardId": "news3_bbs", "comments": {"link": "http://comment.news.163.com/news3_bbs/9KGT145O00014JB5.html"}, "date": "20140207", "newsId": "9KGT145O00014JB5", "contents": {"passage": "新华网香港2月7日电 “啊？新华社旁边有炸弹？”这是当听到消息后现场最多的声音。2月6日下午4时许，记者外出采访回到新华社香港分社驻地。刚下出租车就发现数辆警车闪着警灯停在皇后大道东路边，几名警察正在记者驻地隔壁的丽悦酒店和一个在建酒店工地疏导过路人群。执勤的警察在工地和丽悦酒店正门口拉起蓝白相间的警戒线，一名交警手捂耳麦，快速跑向路口开始封锁交通。气氛顿时严肃了起来，让人仿佛以为这座治安良好的城市遭遇了恐怖炸弹威胁。很快，一位警员告诉记者这不是演习，也不是有恐怖袭击威胁。这似乎让人稍微松了口气，但事实比这更让人揪心，“陪伴”香港分社卧榻的竟是一枚沉睡了60多年的二战期间遗留哑弹。记者与警察对话结束后立即返回办公室，在编辑部的电脑上直接撰写一条英文快讯。然后与视频部同事一起飞奔至驻地后门，警戒线对面20多米就是工地发现炸弹的地方，但由于工地大门被关闭，记者无法直接看到炸弹。在现场的湾仔警署警民关系组社区联络主任黄瑞明警官得知我们是新华社记者后十分关切我们的安危，让我们务必保持高度警惕，等待警方炸弹处理组的评估，做好最坏的打算——新华社香港分社大厦内全体人员疏散撤离。这位黄警官50岁上下，相当于内地派出所的“片儿警”头头，热情而又严肃，始终向记者强调附近居民的生命安全最重要。当他从拆弹组那里再次回来以后已经满头冒汗，用沙哑的嗓子喊道：“新华社立即全部撤离，大厦清空！”接到警方撤离通知之后的一小时以内，新华社香港分社驻地大厦120多人顺利撤离至安全地点，同时还保证了其在整个亚太地区的业务运作不受中断。与此同时，丽都和丽悦酒店也在安排1200多名住店旅客转移，安置到安全地带的宾馆或公共设施中。时间正值下班晚高峰，警方将皇后大道东这条一百多年历史的主干道的半幅道路以及相邻道路封锁，造成严重的交通堵塞。交警一度完全封锁道路，许多公交巴士停在路中间，港岛湾仔一带交通接近瘫痪。但是，暂时的交通牺牲，换来整个危险区域超过2000人被成功疏散。近4个小时人员疏散和道路封锁为拆弹赢得了时间，炸弹处置组已经基本完成外围准备工作。7日凌晨3时许，拆弹专家们开始对这枚长1.7米、粗0.6米的大家伙下手了。经过令人屏息的2小时20分钟，这枚迄今为止在香港发现的最大型二战遗留炸弹被成功拆除。炸弹处置组高级炸弹处理主任袁汉荣向记者详细说明了“拆弹部队”的操作过程。“这是一枚2000磅的炸弹，里面藏有大量黄色炸药。拆解需要钻两个孔，由于炸药非常敏感，所以我们需要用低温方法去切割。过程比我们预计的时间长了，中间有一点技术性问题，整体过程比预计中晚了一些。”袁汉荣说。“另外一个要考虑的因素是，为了公众安全，我们预备了大量沙包，需要做挖坑的工作，以巩固地基，确保就算发生意外爆炸也不会影响附近的建筑物，尽量把损毁的危险减到最低。当我们成功切割了两个孔之后，我们第三步就是燃烧炸药。最初估计过程需要1小时45分，结果花了2小时20分，是因为里面炸药成分较多。”“燃烧过程当中，听到了两下轻微爆炸声，因为这个炸弹有两个引信，一个头引信一个尾引信，两个引信都是完整、有效的。燃烧过程中我们必须控制速度和温度，采用了低温石燃剂这种特别的点火材料，其温度起火时是300摄氏度左右。燃烧过程中尽量保持空气流通。为了防止爆炸，烧得比较慢。引爆两个引信只产生轻微爆炸而没有造成高爆，所以剩下一个完整的金属弹壳，也没有造成任何建筑物损毁。”向来以工作高效著称的香港警队，在这场历时17小时的炸弹处置行动中经受了考验。黄瑞明警官对记者说，此次行动最大的挑战不是炸弹，而是炸弹发现的地方是港岛核心区，人口稠密，道路纵横，这给疏散和撤离工作带来很大困难。二战结束以后，香港陆续发现或挖掘出遗留炸弹，但绝大部分都是质量和体积都比较小的炸弹，而且大部分都是在郊外或人迹罕至之处被发现，炸弹处置组可以采用直接引爆的方式加以排除。\n被誉为香港“拆弹一哥”的袁汉荣警官说，此次情况有很大不同，选择其他方法可能会造成炸弹意外起爆，会造成楼房倒塌，皇后大道东几条行车线会严重损毁，后果比只是堵车几个小时更加严重。袁警官说，加上这枚炸弹体积巨大，装填火药远多于一般炸弹，燃烧消耗火药所需要的时间也长了很多，这也增加了处置风险。这次处置涉及香港警方多个部门。交警、刑警、拆弹部队、社区警察，还有警方的公共关系部门。记者在现场看到，不论是维持交通、引导旅客撤离、处置炸弹，还是向社区居民解释说明，各部门警力沟通顺畅，协力合作。为了照顾到大批媒体的需要，警方6日晚还特别安排摄影和摄像记者在清场之前到炸弹旁边拍摄，保证公众及时了解警方工作的进展。(原标题：惊魂17小时——新华社记者亲历香港闹市拆弹)跟贴热词： \n            网友评论仅供其表达个人看法，并不表明网易立场。", "link": "http://news.163.com/14/0207/21/9KGT145O00014JB5.html", "title": "记者亲历香港闹市拆弹:仿佛遭到恐怖威胁"}}