{"cmtId": "9KP89HO800011229", "source": "netease", "boardId": "news_shehui7_bbs", "comments": {"link": "http://comment.news.163.com/news_shehui7_bbs/9KP89HO800011229.html"}, "date": "20140211", "newsId": "9KP89HO800011229", "contents": {"passage": "引发火灾的炮墩子本报2月10日热线消息 11岁的男孩独自在家可能会发生什么事？看书？看电视？电脑上打游戏？这个男孩独自在家点炮玩，结果差点把整个家都烧毁了！今天11时40分许，省城长治路大唐花园小区，一居民家因孩子在家点炮发生火灾。幸运的是，男孩被消防员及时救了出来，除了受到惊吓外并无大碍；不幸的是，大火被扑灭时，屋里沙发、电脑桌等家具都被烧毁，暖气管道也发生了爆裂。“着火了，着火了！”11时40分许，大唐花园小区，有居民看到一居民楼11层的窗户向外冒着浓烟，赶紧呼救，并迅速拨打110和119求助。不久，消防车呼啸赶到，因着火引发电梯关闭，消防官兵便冲上11层展开救援。“当时，男孩被困在厨房附近，烟特别大。”消防官兵称，他们喊话后，男孩才从厨房跑出来，打开了房门。消防官兵这才开始救援。因为楼道里的消防栓都没有水，消防救火用的水只好从一层往楼上泵水。浓烟滚滚，不便救援，消防官兵将两台排风扇搬上楼来。一位邻居说，他听见一阵鞭炮的响声，还看到门缝处一直往外冒烟。果然，大火被扑灭后，消防员从家中抱出来七八个礼炮墩子，都已经被点过了。“孩子的爸妈都上班了，就剩他一个人在家。”这名邻居说，孩子被救出来以后，看上去没什么大碍，但消防员担心他受伤，还是把他送上120急救车，去医院做个检查。大伙儿从孩子口中获悉，他独自在家点炮玩的时候不慎引燃家具，看到自己灭不了火，他就跑进厨房躲了起来。火被扑灭了，众人的心终于放了下来。记者进入着火的居民家，看到房子大概140平方米，着火的主要是客厅，五六十平方米的客厅里已是面目全非，沙发、电视机、电脑桌等都被烧毁，暖气管道也发生爆裂，地面上全是水。其它几个房间受损不大。此时，男孩的父亲已赶回家中，看着早上出门时还好好的家变成了漆黑一片，不住地叹息。得知孩子并未受伤后，他说也算是不幸中的万幸。火被扑灭后，物业人员立即赶来展开抢修。火虽然扑灭了，采访中，大家提起这起火情仍是后怕连连。大火发生后，11岁男孩就躲进了厨房，没有报警。如果不是他人及时发现着火报了警，估计着的就不仅仅是客厅，邻居家也可能被殃及，而男孩的生命也可能受到威胁。\n孩子独自在家，有的爬上窗户，有的玩火引起火灾，有的给陌生人开门引发危险。在这里，本报提醒家长，一定不能把未成年的孩子独自留在家中，以防发生意外。而且，一定要加强对孩子的安全教育，比如，发生火灾后应该如何逃生和求救，比如尽快拨打119等。火灾后，消防员从着火居民家中搬出七八个礼炮墩子。大家推测，应该是男孩在家点炮，引燃了这些礼炮墩子，然后又引燃了沙发等易燃物品。如果男孩当时没有及时躲开，很可能被这些“发火”的礼炮墩子烧伤或炸伤。过年期间，不少居民买了烟花爆竹都放在家里。在这里消防人员提醒：烟花爆竹最好放在地下室等地方，不要放在客厅，更不要挨着沙发等易燃的家具。跟贴热词： \n            网友评论仅供其表达个人看法，并不表明网易立场。", "link": "http://news.163.com/14/0211/03/9KP89HO800011229.html", "title": "男孩在家点炮引发火灾 客厅被烧得面目全非(图)"}}