{"cmtId": "9KP8TO9I00014AED", "source": "netease", "boardId": "news3_bbs", "comments": {"link": "http://comment.news.163.com/news3_bbs/9KP8TO9I00014AED.html"}, "date": "20140211", "newsId": "9KP8TO9I00014AED", "contents": {"passage": "核心提示：按照最高院从今年1月1日起，符合条件的判决书要全部上网公开的要求，北京市一中院近日连续公开了4起区政府败诉案件的判决书。过去民告官特别是被告方是市区政府的案件，都属于敏感案件，一般是“内部通报”，此次法院连续公布4起区政府败诉案件，在过去实属罕见。过去民告官特别是被告方是市区政府的案件，都属于行政案件中的敏感案件，即使政府被判违法，一般也是“内部通报”，很少会向社会公开。此次法院连续公布4起区政府败诉案件，在过去实属罕见。本报讯  按照最高院从今年1月1日起，符合条件的判决书要全部上网公开的要求，过去较难向社会公开的政府败诉判决书也将放到网上晾晒，促进政府机关依法行政。北京青年报记者昨日在北京法院审判信息网上看到，北京市一中院近日连续公开了4起区政府败诉案件的判决书。4起区政府败诉案件均起源于拆迁补偿。4起案件的原告均是门头沟区永定镇居民。康先生等村民诉称，2011年11月，门头沟区政府作出《关于体育场住宅楼项目房屋征收的决定》，内容为根据门头沟区总体规划，该区政府决定对体育场住宅楼范围内的房屋进行征收，该项目涉及原告的住房。由于双方没有就拆迁补偿方案达成一致，原告居民的房屋一直没有拆迁。2012年11月27日，门头沟区政府作出《房屋补偿决定书》，3天之后门头沟区政府将原告位于门头沟区永定镇石龙北路的房屋进行了强拆。屋内物品、家具等被损毁。康先生等认为，根据相关规定，只有人民法院才有权对征收房屋进行强拆，行政机关禁止直接参与强拆，被告区政府在没有法院参与的情况下对居民房屋进行强拆违法。此案审理中，门头沟区政府以体育场住宅楼项目涉及公共利益进行抗辩。市一中院审理查明，门头沟区政府2012年11月27日作出的《房屋征收补偿决定书》注明，被拆迁户要在决定书送达3日内完成房屋腾退，逾期不腾退的区政府将申请法院强制执行。被拆迁户如果对该决定书不服，可在60日内提起行政复议或在30日内向人民法院起诉。但是区政府却在决定书送达3天之后，直接强拆了康先生家的住房。\n法院认为，根据我国《行政强制法》和拆迁征补条例，被拆迁人在法定期限内不配合拆迁的，应由作出房屋征收决定书的市、县人民政府申请人民法院强制执行。门头沟区政府直接强拆居民房屋属超越法定职权。据此，法院判决门头沟区政府强拆康先生家住房的行为违法。市一中院公开的百姓告赢区政府的行政案还有刘某、魏某、孙某诉门头沟区政府3起。案由同样是门头沟区政府在该区体育场住宅楼项目中强拆居民住房。上述3起案件，门头沟区政府同样被判败诉。据了解，过去民告官特别是被告方是市区政府的案件，都属于行政案件中的敏感案件，即使政府被判违法，一般也是“内部通报”，很少会向社会公开。此次法院连续公布4起区政府败诉案件，在过去实属罕见。跟贴热词： \n            网友评论仅供其表达个人看法，并不表明网易立场。", "link": "http://news.163.com/14/0211/03/9KP8TO9I00014AED.html", "title": "北京一中院罕见连续公开民告官案 政府强拆败诉"}}