{"cmtId": "9KPSA90I00011229", "source": "netease", "boardId": "news_shehui7_bbs", "comments": {"link": "http://comment.news.163.com/news_shehui7_bbs/9KPSA90I00011229.html"}, "date": "20140211", "newsId": "9KPSA90I00011229", "contents": {"passage": "“这人倒了咱不扶，这人心不就倒了吗？人心要是倒了，想扶都扶不起来了。”还记得马年春晚小品《扶不扶》吗？尤其是结尾这句话，更是令人深思。郑州就曾发生过一起真实版“扶不扶”的案例，因没有直接证据，纠纷陷入死局。一方说被撞，另一方说是做好事遭讹诈。昨日，记者从郑州二七法院了解到，法院经过庭前质询后，同意给双方做测谎鉴定，目前该测谎相关程序仍在进行中，法院择日审理此案。业内人士说，科技充当“判官”，这在我省民事案件审理中还不多见。家住郑州的闫女士称，2012年11月19日下午2点10分左右，她骑电动自行车，由南向北行至陇海路与大学路交叉口向北100米处时，发现非机动车道中间地上坐一个女伤者，旁边围了不少人，为躲避围观人员，她只好靠马路右边行驶。正准备离开时，女伤者对她说：“大姐帮帮我吧，请帮我打个120急救电话。我受伤这事儿，跟你没关系。有个送快递的车上掉落了包裹，我没来得及刹车，撞到地上的包裹上了，现在腿有点疼。”闫女士说，为做好事，她帮受伤女子拨打了120，急救人员赶到后，她和受伤女子亲属一起，将受伤女子送到医院救治，看到对方钱不够，她还热心垫付了900元钱，没想到给自己带来了麻烦。针对闫女士的说法，被“救助”的俞女士称：当时她骑着自行车，沿大学路由南向北，行驶到大学路与陇海路交叉口的事发地点时，被在其身后骑电动车的闫女士撞倒，导致其左腿部两处骨折，入院治疗7个月，花费医疗费37934元，护理费19320元。双方赔偿问题协商未果后，去年9月，她将闫女士起诉到法院，要求闫女士赔偿其各项费用共计57254元。俞女士委托法院，对其伤残等级进行鉴定，结果为9级伤残。今年1月，俞女士向法院提出增加诉讼请求的申请，请求法院判令闫女士支付其残疾赔偿金等共计200263.046元。俞女士认定：闫女士就是撞她的肇事人。此前，在和闫女士无法沟通后，她选择了报警求助，郑州交警三大队还分别给双方做了笔录。但由于附近没有电子监控，警方寻找目击证人无果，无法查清道路事故成因。去年9月6日，闫女士拿到法院传票后，认为自己遭到了讹诈。在律师的建议下，她向法院提出测谎申请。随后，法官和原告俞女士进行了沟通，在从法官处得知测谎鉴定可信度高的信息后，为尽快解决问题，俞女士最终同意做测谎鉴定。河南闫东方律师事务所主任闫斌认为：我国从20世纪80年代后期，就开始将测谎运用于刑事侦查领域，对于测谎结论能否作为法庭证据使用，长期以来争论较大。测谎证据在审判案件中证据的应用，也是近几年使用起来的，必须看到虽然测谎结果的准确性在不断提高，但测谎证据如同其他证据一样，不可能百分之百正确。测谎证据只能作为证据链条上的一环即间接证据出现。\n当法律事实的真伪查不明时，此时应由负证明责任的一方承担败诉的风险。同时，测谎结论不属于我国诉讼法规定的七种法定证据。但诉讼法规定的七种证据只是对立法当时的司法实践中出现的各种证据形态的立法归纳，至于其内涵外延，法律并未明确界定，也未规定除此之外其他表现形态的涉案材料不能作为证据使用。当前在民事诉讼中对测谎结论的使用，更为慎重，也比较少见，首先必须是被测试者自愿接受测谎，一般要求诉讼双方事先签订同意测谎的协议。其次，还应当在双方提供的其他证据大致势均力敌的情况下进行。如果当事人一方提供的证据的优势已经明显超过另一方，此时不宜再启动测谎鉴定程序，而应根据现有的证据直接作出认定。跟贴热词： \n            网友评论仅供其表达个人看法，并不表明网易立场。", "link": "http://news.163.com/14/0211/09/9KPSA90I00011229.html", "title": "女子称扶人被讹遭索20万 法院用测谎仪判案引争议"}}