{"cmtId": "9KPT79JE00011229", "source": "netease", "boardId": "news_shehui7_bbs", "comments": {"link": "http://comment.news.163.com/news_shehui7_bbs/9KPT79JE00011229.html"}, "date": "20140211", "newsId": "9KPT79JE00011229", "contents": {"passage": "老人生前的住所离邻居比较远，是一间30平方米左右的小平房。大年初八，30多岁的中山市民众镇接源村人陈汝强想在叔叔陈达志的房子旁边修一栋房屋，他多次敲门呼叫叔叔时，却一直没有回应。当他最终破门而入时，惊讶地发现60岁的叔叔躺在床上已死去多日，尸体已经变成“腊干”。村民们称上次见他已经是去年清明节前的事情了。陈达志究竟是什么时候死的？昨日，中山市民众镇相关部门称，目前警方已初步排除他杀，具体死因有待进一步调查。2月7日，陈汝强打算在叔叔家门前盖一间房子，然而当他去找叔叔陈达志时，却发现叔叔家大门紧锁。陈汝强破门而入后，眼前的一幕让他惊呆了。只见叔叔躺在床上，脸色发黑，早已被风干成了“腊干”，一股恶臭袭来，他赶紧报警。昨日，记者来到民众镇接源村时，陈达志的遗体仍停放在他的小屋内。陈达志的房子前方是一条小河涌，一条三米宽的水泥路从门前经过。据村民们回忆，上次见到陈达志已是去年清明节前，这意味着，陈达志有可能已经死亡了近一年才被发现。据悉，陈达志出生于1953年12月。为何老人去世了近一年才被发现呢？村民们表示，以为老人外出打工了。“他没有妻子也没有儿女，一直都是一个人住，平常就是靠低保和打零工为生。”陈锡强向记者介绍了弟弟陈汝强发现叔叔死亡时的情况。他称父辈一共四兄弟姐妹，陈达志是老三。“去年清明节时叔叔就没有去拜山，我们看到他家的门锁着，还以为他出去打工了呢！”因为门窗都关得非常严实，而陈达志的小屋也离邻居和路面有一定距离，近一年来，村民都没有闻到恶臭味，只有打开了门才闻得到。“他是个好人呀，真可惜！”村民们对陈达志给予了不错的评价。据介绍，陈达志患有眼疾，近十多年来视力下降厉害，走路时也眯着双眼。“他人很好，平常帮邻居刷墙之类的，也不会要钱。”村民称，外出给别人看厂子等零工成为他的生活来源之一，他也是一名低保户，几乎是村里最穷的人。对于陈达志的死，村民们有很多猜测，怀疑他是被饿死的。“之前他一个月有100多元的低保补助金，后来不知为何每个月只给他40多元钱，这哪里够呀！”村民们说。“之前他的身体都很好，也没看到他有什么大病。”陈锡强希望能弄清楚叔叔的死因。对于村民们的质疑，民众镇相关部门进行了回应。回应称，2月7日下午4时30分许，民众公安分局接到接源村治保会报称：民众镇接源村旧卫生站附近一屋内发现一具男尸。\n经调查，死者陈达志，家中排行第三，有一兄一姐一弟，以及一个外甥两个侄子。陈达志与其弟弟一个户口，居住在一起。两人均单身，长期外出打散工。陈达志属镇低收入户，其低收入补助主要通过银行划入账户。镇、村每个节日均有对其进行慰问，以前慰问物品和御寒物品发放到其本人，后来由于联系不上，就将节日慰问和御寒物品交给其哥哥代领，转交给他。由于其生前常年出外打散工，平时又很少与亲戚、邻居联系，家中门窗紧闭，家人多次联系他都联系不到，以为他外出打散工。直到2月7日下午，其侄子陈汝强准备建屋，想将物品暂时放其家中，多次叫门未应，于是破门而入发现陈达志已死亡于家中床上，后立即报案。经民警、法医现场勘查，死者家中无打斗和被盗抢痕迹，暂时排除他杀，具体死因有待进一步调查。 (记者 秦松)跟贴热词： \n            网友评论仅供其表达个人看法，并不表明网易立场。", "link": "http://news.163.com/14/0211/09/9KPT79JE00011229.html", "title": "老人疑死家中近一年被发现 尸体变“腊干”(图)"}}