{"cmtId": "9KQIHTLA00014JB5", "source": "netease", "boardId": "news3_bbs", "comments": {"link": "http://comment.news.163.com/news3_bbs/9KQIHTLA00014JB5.html"}, "date": "20140211", "newsId": "9KQIHTLA00014JB5", "contents": {"passage": "2014年2月11日，国务院台湾事务办公室主任张志军（右）与台湾方面大陆委员会负责人王郁琦（左）握手。当日，大陆、台湾双方两岸事务主管部门负责人在南京会面，就推进两岸关系有关问题交换意见。中新社发 泱波 摄2014年2月11日，国务院台湾事务办公室主任张志军（右）与台湾方面大陆委员会负责人王郁琦（左）握手。当日，大陆、台湾双方两岸事务主管部门负责人在南京会面，就推进两岸关系有关问题交换意见。中新社发 泱波 摄2月11日，国务院台湾事务办公室主任张志军（右二）在发言。当日，大陆、台湾双方两岸事务主管部门负责人在南京会面，就推进两岸关系有关问题交换意见。中新社发 泱波 摄2月11日，台湾方面大陆委员会负责人王郁琦（左二）在发言。当日，大陆、台湾双方两岸事务主管部门负责人在南京会面，就推进两岸关系有关问题交换意见。中新社发 泱波 摄2月11日，国务院台湾事务办公室主任张志军与台湾方面大陆委员会负责人王郁琦在南京会面。这是双方两岸事务主管部门负责人第一次正式会面并交换意见。中新社发 泱波 摄2月11日，国务院台湾事务办公室主任张志军与台湾方面大陆委员会负责人王郁琦在南京会面。这是双方两岸事务主管部门负责人第一次正式会面并交换意见。中新社发 泱波 摄新华网南京2月11日电 台湾方面大陆委员会负责人王郁琦11日下午在南京与国务院台办主任张志军举行正式会面时，邀请张志军“在可预期的将来，能够到台湾来访问”。张志军接受了邀请。王郁琦在开场致辞时表示，去年10月他与张志军在巴厘岛短暂见面，当时商定的双方两岸事务主管部门负责人定期互访，经过短短4个多月就能实现，“难能可贵”。今天我们在这里正式会面，共同探讨两岸民众关注的问题，这代表着两岸关系进入了新的阶段。\n他说，国台办和陆委会成立20多年来，两岸关系有着非常剧烈的变化，“从当初几乎要兵戎相见，到今天我们可以坐在这边开会”，这在过去是很难想象的。对于得来不易的和平稳定局面，我们都应加以珍惜，也希望我们能在“九二共识”的基础上，继续发展两岸关系。对于王郁琦的致辞，张志军在回应中表示，要破解两岸关系发展中的一些难题，“我们必须有一点想象力”。不仅是这样的会面，对两岸关系的发展也应该有更大的想象力。他说：“我也非常愿意有机会在不远的将来，能够到台湾去。两岸是一家人，不能 老死不相往来 。作为两位主管两岸事务的负责人，我们要多做沟通，多了解彼此的社情民意，我想两岸的民众对此是欢迎的。”(原标题：王郁琦邀请国台办主任张志军访台)跟贴热词： \n            网友评论仅供其表达个人看法，并不表明网易立场。", "link": "http://news.163.com/14/0211/15/9KQIHTLA00014JB5.html", "title": "王郁琦邀请国台办主任张志军访台"}}