{"cmtId": "1-1-29430818", "date": "20140211", "channelId": "sh", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=sh&newsid=1-1-29430818"}, "source": "sina", "newsId": "1-1-29430818", "contents": {"passage": "　　我在街上看到很多户外广告牌上都登着一美女的征婚广告，我觉得这就是商家营销的一个噱头。”昨日，吉林市网友“Alan”给本报打来电话反映，这是不是借征婚吸引人，其实是一种营销手段啊？　　　　昨日中午，记者在吉林市松江东路与维昌街交会处附近、吉林大街与解放大路交会附近以及龙潭大桥附近的公铁立交桥外侧广告牌，及一面、三面体广告牌等均贴着“Alan”所说的征婚广告。　　广告中间是一女士的照片，左侧小字写着“有工作、有存款，没周末、没假期、没男朋友，我很富有，也很贫穷，2014，决心给幸福一个交代……”右侧写着“征婚”二字，旁边的位置大字写着“我是刘佳销售经理”，下方留有一个座机电话号码。　　不少经过的市民驻足观望，并议论纷纷。“这要是真的，得花多少钱啊，估计就是广告或是炒作。”吉林市民王先生说。　“也不一定，现在大龄单身男女太多了，可能真是被家里逼急了，或者人家家里就是不差钱。”市民杨先生表示。　　　　记者按照广告上的电话号拨了过去，接电话的女士称，她是刘佳的亲属，帮忙记录，她只询问了身高，并表示打电话的人太多，需要记录，事后筛选。　　当被问及刘佳的相关情况时，接电话的女士表示，只负责记录。至于男士的条件、何时见面等，她回答得挺含糊。后来，她仅表示，刘佳是销售经理。　记者在网上搜索广告上的电话号码，发现这是某房产开发商的售楼电话。　　　　记者采访了发表征婚广告的某房地产公司策划总监付荔。据她介绍，在户外广告牌上为员工征婚，是给未婚老员工的一个福利。　　“我们的工作人员刘佳，今年30岁，在公司工作已4年，业绩突出，但至今未婚。正好又赶上公司近段时间没新楼盘，包年的户外广告牌出现空档，公司征得刘佳本人同意后，为她征婚。”付荔说，从昨日开始，征婚广告陆续挂到市区30多块户外广告牌上，广告挂的时间不会太长，一有楼盘项目，就会撤下来。　　“征婚广告所有的费用都是由公司出的，由于广告牌已包租，这次征婚广告的费用只是每块广告牌换宣传画的费用，每块换宣传画的费用在千余元。”她说，为了征婚员工不被打扰，就留了公司销售座机电话，由同事来接，“由于不是专业的征婚热线，所以接线员工与征婚者沟通时，可能在语言上让征婚者误会了。” “等征婚者达到一定人数后，公司还可能会安排一场相亲会，请来一些单身的男士和女士到公司新开的楼盘内见面，这样也可以达到提高新开楼盘的知名度和宣传。”她说。　　　在付荔的帮助下，记者见到了刘佳。“公司为我征婚其实要从一句玩笑话说起。”刘佳说，每次公司开会，领导和同事都会开玩笑说她需要去征婚了，否则一直单身也不是个事。　　“我在公司4年，工作忙，休息日少，所以个人问题就被耽搁了下来。”她说，有一天，公司领导找到她说起了要给她登征婚广告的事情，征求她本人的意见。　“对这事，我爸妈不反对也不支持，算是默认吧，毕竟我年龄大了，家里也着急。”她说，征婚是真的，会从众多的应征者中选择合适的人见面，“我也有意愿去找男朋友，否则不会有这广告。”　　　　据吉林市工商局广告处工作人员马女士介绍，目前已接到市民户外广告牌登征婚广告涉嫌虚假宣传的举报，由于户外广告牌登记备案为下属各分局管理，现已派相关工作人员调查此事。　　“如果户外广告牌上登的征婚广告是虚假的，商家利用这个来做营销宣传，那么商家就涉嫌虚假宣传了，将会受到相关法规的处罚。”马女士说，一切都要等到调查结果出来才能定。　　新文化网 (温月 杨晋浩)(原标题：吉林大龄女登30多块户外征婚广告 市民质疑造假)┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/s/2014-02-11/031329430818.shtml", "title": "销售经理登广告征婚 留售楼电话被工商局调查"}}