{"cmtId": "1-1-29430577", "date": "20140211", "channelId": "gn", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=gn&newsid=1-1-29430577"}, "source": "sina", "newsId": "1-1-29430577", "contents": {"passage": "　　京华时报讯(记者张剑)密云县新城子镇原副镇长杨荣满，在担任财政科长、副镇长期间，利用招商引资政策中返还税款的便利条件，采取与企业人员串谋，向政府部门虚报返还比例的方式，共贪污公款近千万元。昨天，记者从市三中院获悉，杨荣满及同案犯卢某已在该院出庭受审。在庭审中，杨荣满表示认罪。　　　　杨荣满今年49岁，案发前系密云县北庄镇副镇长。据检方指控，杨荣满在来到北庄镇之前，长期担任密云县新城子镇财政科长，在任期间，利用负责招商引资及向相关企业支付返税款工作的职务便利，在向某房地产公司等单位支付返税款过程中，单独或伙同卢某，采取私刻企业财务专用章、自行填写收据等手段，贪污公款共计人民币879万余元。　　杨荣满还将新城子镇主管的一家纳税企业的部分税款转到密云县另一个镇政府，以支付公司返税款的名义，贪污这个镇政府公款共计人民币241万余元。此外，卢某伙同杨荣满，采用虚报返税款比例的手段，以支付某房地产公司返税款的名义，贪污公款人民币189万余元。　　庭审当日，杨荣满与卢某一同出庭受审。卢某是一名女性，在一家房地产公司担任财务处副处长，负责退税工作，与杨荣满在退税工作上接触较多。据杨荣满供述，按照密云县的相关政策，招商引资进入的企业，在交纳所得税后，可以按比例返还相应税款。然而返还比例并没有正式的规定，可以跟企业进行商议，再将返还比例及数额上报审批。正是这个漏洞，给了杨荣满可乘之机。　　　　庭审中，公诉人就指控的犯罪事实，逐一向杨荣满询问详细情况。对于检察机关的指控，杨荣满表示没有异议。据他供述，密云县有招商引资工作，因为新城子镇比较偏远，引进投资的压力比较大。他通过关系找来了投资的企业，把企业拉来纳税，然后跟企业确定返还的比例。杨荣满认为，自己在招商引资工作上，是取得了很大成绩的，付出了很多，于是产生了得到回报的想法。　　杨荣满供述，卢某所在的房地产公司是他进行这种合作的一家公司。每当到了该返还税款的时候，他找到企业的相关负责人员，双方商定好一个返还比例，如返还9%的税款。但杨荣满却向镇领导汇报称，他跟企业商定的比例是12%，之间的差额就落入了杨荣满之手。得手后，他再根据之前商谈的比例，将这些差额私分。　　正是利用这种手段，从2006年开始，杨荣满先后联络卢某所在公司在内的多家公司，共获得879万余元。杨荣满供述，在和有关人员分成后，他拿着非法取得的这些钱，在山东乳山购买了房产。2012年12月，密云检察机关接到相关举报后，将杨荣满传唤到检察院。杨荣满当庭表示，“检察院给我打了电话，我主动就过去了”。但在庭审中，当公诉人问到具体的一些作案细节时，杨荣满多次表示，已经记不清楚了。　　　　与杨荣满一同受审的卢某今年41岁。从2006年开始，担任公司财务负责人的卢某就与负责退税款的杨荣满在工作上有接触。2010年，因为自己在生活工作中受挫，于是动了利用退税款“捞一笔”的念头。　　据卢某供述，2010年四五月间，她所在的公司有一笔巨额所得税要交，卢某掌握了这个信息，很快找到了杨荣满，提出想要一笔中介费。经过商量，这笔中介费的比例定在了3%。杨荣满找到卢某所在公司的负责人，商议确定返还比例为12%。但杨荣满最终上报的返还额度却高于这个比例，杨荣满和该公司一些负责人最终也获利。杨荣满兑现诺言，向卢某支付了189万余元的“中介费”。卢某拿着这笔钱在亦庄购置了一套房产。　　案件未当庭做出宣判。(原标题：密云一副镇长被控贪污近千万)┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/c/2014-02-11/015929430577.shtml", "title": "北京密云副镇长被控虚报返税贪污近千万"}}