{"cmtId": "1-1-29430654", "date": "20140211", "channelId": "sh", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=sh&newsid=1-1-29430654"}, "source": "sina", "newsId": "1-1-29430654", "contents": {"passage": "　　对于永登县上川镇下古山村村民杨如海来说，今年他丝毫没有感受到春节的喜气。尽管在村民的联名请愿下，他被取保候审，得以回家和母亲团聚。  　　今年1月8日凌晨，杨如海回家时发现邻居老苗在自己的家里乱翻，他怀疑老苗在偷东西。时隔1小时后，老苗持刀再次来到家中将杨父捅死，老苗也搏斗中被杨如海刺中身亡。　　　　2月10日，正月十一。永登县上川镇下古山村大多村民还沉浸在过年的热闹氛围中，可是村民杨如海家里却看不出有一丝过年的喜气，大门上连春联都看不到。如果不是意外的发生，今年23岁的杨如海一家正忙活着娶媳妇的喜事。　　时间回溯到1月8日凌晨。由于村里有人结婚办喜事，杨如海给人帮忙到很晚才回家。凌晨3时回到家时，眼前的一幕让他十分诧异。“我看见给我准备的婚房里有乱晃的手电筒亮光， 起初以为是父亲在找什么东西，于是喊了一声，但是那人回答的声音，我听出是邻居老苗。”杨如海告诉记者，因为两家是邻居彼此很熟悉，所以一听就能分辨出来是邻居老苗的声音。　　杨如海告诉记者，老苗随后离开了杨如海家，他也躺到床上睡了。不料没睡多久，他感觉一个黑影走进他的房间。黑暗中，杨如海感觉有刀向他刺来，他立即大喊躲开跑出房门，准备向父亲求助。　　此时，睡在另一间屋内的父亲听到响动也起身走出房门。这时，借着昏暗的灯光，杨家父子才看清来者正是1小时之前进入他家的老苗。老苗一抬手，亮出一把明晃晃的刀向杨家父子刺来。“在搏斗中，父亲被捅了三刀，都是在胸口的位置上，父亲倒地后，老庙准备捡起刀向我扑来。我没办法，抢先把刀夺过来，刺到了他的右腿上。”杨如海说。随后，父亲杨万玉被送往永登县医院抢救，但是由于伤势过重，还未到医院时，杨万玉就离开了人世。老苗也在中刀后不治身亡。　　　　老苗为何凌晨进入邻居杨如海家？他为何要持刀杀人？在采访中，有村民告诉记者，今年68岁的老苗年轻时就有小偷小摸的行为，村民分析老苗很有可能是凌晨进入杨如海家中行窃，被杨如海发现后恼羞成怒，起了杀机。　　杨如海称，事发当日凌晨，他在自家发现老苗后，似乎相信了之前听到的关于老苗偷窃的传闻，分析对方就是来到他家偷东西。老苗离开后，他便检查了家里的物品，发现并没有丢失什么东西。随后，他便来到老苗家，但老苗并不在家。于是便把他看到的情况告诉了苗的家人，并且提出就此作罢、下不为例的建议。　　杨如海分析，老苗第二次来到家里是因为听到了他找其家人而恼羞成怒，最后准备持刀杀死他，不料在搏斗中误杀了父亲。“如果我早点把刀抢过来，父亲可能不会遭此大难。”据记者了解，在此之前，杨家给杨如海张罗了一门亲事，原本定在正月完婚。　　老苗的儿子苗世友告诉记者，出事前，已经有好几天没有看到父亲的踪影，直到腊八节那天凌晨，杨如海急匆匆地敲开家门告诉他父亲到杨家的事情。1小时后，他得到消息赶到杨家时，父亲已经倒在血泊中没有了呼吸。　　　　案发后，永登警方将杨如海带走并进行刑事拘留。知悉案情的村民认为杨如海是无辜的，属于正当防卫。随后联名向永登县公安局提出申请，希望从轻处罚杨如海，并取保候审。而杨如海最终也在年前取保回家，和母亲团圆。　　在村民的联名信上，苗世友也签了名。苗世友的妻子告诉记者，公公是被割断腿部动脉血管失血过多而死。他们赶到杨家时，杨父已经被叫来的车辆准备拉往医院抢救，而公公却没人管已经身亡，身上有9处刀伤。　　至于父亲是不是去偷杨家的东西，苗世友认为这事只有父亲一个人心里明白，但没有任何证据证明父亲偷了东西。对于村里传言父亲以前有过行窃及近期赌博的传闻，苗世友的家人称并不知道。　　据杨如海称，出事前，两家关系十分和谐融洽，“我的摩托车车胎破了，老苗就会过来给我补上，你来我往很多年了，出事之后，关系就变得很尴尬。”杨如海说，“我现在见了他们家人就不想说话。不管怎样，等守完孝，我打算带着母亲离开这里，她承受的压力实在太大。”　　苗世友的妻子也担忧，“俗话说远亲不如近邻，亲戚还可以躲，邻居抬头不见低头见，今后两家的关系怎么处？”　　目前，此案已被永登县公安局移交到永登县检察院审查起诉。　　文/图 本报首席记者 张鹏翔 记者 张宇(原标题：花甲老人凌晨持刀刺向邻居)┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/s/p/2014-02-11/022029430654.shtml", "title": "6旬老人疑因盗窃被发现刺死邻居后被捅死(图)"}}