{"cmtId": "1-1-29430677", "date": "20140211", "channelId": "gn", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=gn&newsid=1-1-29430677"}, "source": "sina", "newsId": "1-1-29430677", "contents": {"passage": "　　新京报讯 目前，已有9个省份就实施“单独两孩”政策通过了国家卫生计生委的备案，其中浙江、安徽、江西三省已正式启动实施生育新政；北京、江苏两省计生委负责人均已公开表示，“单独两孩”政策有望3月启动实施。　　　　国家卫生计生委昨天召开2014年全国卫生计生工作会议，部署今年将稳妥有序实施“单独两孩”政策，促进人口长期均衡发展；规范计划生育审批流程，简化手续、解决群众“办证难”问题。　　国家卫生计生委新闻发言人姚宏文介绍，党的十八届三中全会作出实施启动“单独两孩”的重大决策以来，各省区市党委、人大、政府高度重视。中共中央、国务院关于调整完善生育政策的意见中要求各省人民政府制定“单独两孩”实施方案要报国务院主管部门备案，按照这个要求，一些省人民政府报来了备案材料，国家卫生计生委专门成立了调整完善生育政策的领导小组，在领导小组的领导下，按照启动实施“单独两孩”政策备案工作方案的要求，组织审核了各地的备案材料。“经过认真研究，认为上海、江苏等9个省区市启动实施‘单独两孩’政策的各项准备工作比较充分，同意其报备意见。目前已有浙江、安徽、江西3个省份在实施‘单独两孩’政策。”　　　　姚宏文说，2014年，国家卫计委将稳妥扎实有序实施“单独两孩”政策，认真制定“单独两孩”政策实施细则，做好调查摸底和科学预测，做好国家层面的备案工作。　　据人民网消息称，除去已实施“单独两孩”政策的3个省份和已知备案的上海、江苏两省份，还有4个省份尚不清楚。昨日下午，记者就此致电国家卫生计生委宣传司。相关工作人员表示，“单独两孩”从备案到实施，还有一些立法程序要走，目前尚不能公开。　　这名工作人员打比方说：“这就像一锅没煮开的粥，不能提前揭盖”。同时，他表示，这几个省份是一定会公开的，但不是现在。　　　　【公立医院改革】　　17市试点扩至全国　　今年年内，公立医院改革试点将从现在的17城市扩至全国各省。　　姚宏文介绍，今年全国卫生计生工作的重点之一，是加快推进公立医院改革，年内编制完成《全国医疗卫生服务体系规划纲要》，制定区域卫生规划，推进公立医院布局调整，坚决制止公立医院相互攀比、盲目扩张。今年，还要确保每个省份至少有一个综合改革试点城市，尽快摸索出城市公立医院改革的基本路径。　　北京5医院试点医药分开　　2012年，国家确定16个公立医院综合改革试点城市，不久后，北京被增补为第17个公立医院综合改革试点。医事服务费平移下的医药分开，是北京公立医院综合改革的切入点和主要内容。截至目前，已有友谊医院、朝阳医院等五家市属三甲公立医院试点医药分开。北京市副市长杨晓超在今年1月的北京市政协会议上曾表示，今年，医药分开将在北京市其他公立医院推广。　　“公立医院不能一卖了之”　　去年年末，国务院医改办促进社会办医意见发布，再次引发各界对社会资本参与公立医院改革改制的猜测和争议。当年宿迁医改“政府卖公立医院”的情况会否再现？　　昨天，姚宏文特别向媒体表示，我国是有13亿多人，要满足群众基本医疗需求，没有一定规模的公立医院不行。公立医院改革有多种形式，一些地方在尝试合作共建、委托管理方面也取得了很好的效果，要坚持试点先行，取得经验后逐步实施，过程中防止一哄而起，避免一卖了之，严防医院国有资产、无形资产的流失。　　焦点 2　　【社会抚养费】　　卫计委：征收费用有法可依　　昨天，针对日本媒体问及社会抚养费征收过程中暴力执法、滋生部分政府腐败等问题，姚宏文表示，中国计生部门对社会抚养费的征收有法可依。　　姚宏文说，中国是一个社会主义法治国家，根据宪法和《中华人民共和国人口与计划生育法》的规定，公民具有依法生育的权利，也有实行计划生育的义务。国家维护公民实行计划生育的合法权益，公民也要自觉遵守法律法规，对违法行为的处理要人人平等，任何人没有特权。　　他还特别指出，关于社会抚养费征收的问题，国家是有法可依的，国务院颁布的《社会抚养费征收管理办法》是以当地城镇居民的人均可支配收入和农村居民的年人均纯收入为计征的参考标准，结合当事人的实际收入水平和不符合法律法规规定生育的情节征收的数额。　　至于社会抚养费流向能否公开这一问题，姚宏文重申，依据《社会抚养费征收管理办法》规定，征收的社会抚养费需要全部上缴国库，按照国务院财政部门的规定纳入地方财政预算进行管理。　　焦点 3　　【医保】　　两种儿童大病纳入大病医保　　昨天召开的2014年全国卫生计生工作会部署，今年，要将儿童的苯丙酮尿症、尿道下裂症纳入大病保障范围，推进新农合基金购买城乡居民大病保险试点工作。　　此外，国家今年还将完善疾病的应急救助制度，做好与基本医保大病保险制度的衔接。国家卫生计生委要求各地卫生计生部门通过财政投入和社会捐助等多个渠道，建立疾病的应急救助基金，使特殊困难群众的疾病得到及时有效的救治。　　2013年，原卫生部要求各地试点从新农合基金中，按照人均15元左右的标准，为全国逾8亿参合农民购买大病保险。去年，新农合以省为单位，已全面推开儿童白血病、肺癌、胃癌、终末期肾病等20类重大疾病的医疗费用二次保障性支付(报销)。上述大病患者住院费用实际报销比例不低于70%，最高可达到90%。　　会议还对新农合做出了新的部署，2014年要加快推进全民医保体系建设，新农合的参合率继续保持在95%以上，完善筹资机制、政府补助的标准将按“十二五”规划的要求继续提高，确保政策范围内住院费用报销比例保持在75%左右。　　此外，新农合将全面推开农民医疗费用支付方式的改革；完善新农合省内异地就医即时结报、开展跨省就医的结报试点。国家卫生计生委将进一步加强新农合管理，有效防范和严肃查处骗保等违法违纪行为。　　本版采写/新京报记者 魏铭言(原标题：浙赣皖率先“单独两孩”)┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/c/2014-02-11/023929430677.shtml", "title": "浙江安徽江西已实施“单独二胎”政策"}}