{"cmtId": "1-1-29430659", "date": "20140211", "channelId": "sh", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=sh&newsid=1-1-29430659"}, "source": "sina", "newsId": "1-1-29430659", "contents": {"passage": "　　春节是一家人团圆的节日，而对一些即将毕业的大学生来说，求职的压力可能远大于春节的欢乐。春节期间，一些大四学生趁着春节走亲访友的机会，已经开始了求职旅程。　　　　“没找到工作，这个年都过不好，这不，走亲戚还得背着简历……”大年初三，家在长春的大四学生程雷就带上20份简历出发了，目的地是北京的舅舅家。　　程雷是长春师范大学汉语言文学专业的大四学生，虽然离毕业还有半年时间，但家里人已经为他找工作的事急上了。“这个年都没过好，家里人怕我毕业就失业，催着我去舅舅家拜年，顺便找工作。班上已经有一些同学找到工作了，我在学校是学生干部，还是班长，找工作一定不能落后，否则面子上也过不去。”程雷说，其实他每年过年都会去舅舅家，只不过今年提前出发，“舅舅是当地人，人脉广，对当地就业市场肯定比我了解。”程雷说。　　在临行前，程雷还特意在网上查了北京的招聘信息，“过了大年初三，北京的一些单位就开始招聘了，去得越早意味着机会越大。”到北京之后，程雷已经参加了两场招聘面试，正在等待结果。　　　　刚过大年初五，家在吉林市的大四女孩关新也开始了求职路，与程雷不同，她投奔的是外地的同学和朋友。　　“我画了一张表，上面标注了自己打算去的城市，上海是首选，大城市机遇多嘛，如果找不到合适的工作，我还会去苏州或者宁波，都有同学和朋友。”关新说，她的大学室友就是上海人，她最先到的也是这位朋友家里。　　“就是先落脚，这两天我已经开始找房子了，而且已经参加了一场招聘会。”关新说，室友已经找到了工作，而且作为本地人，室友对当地的就业信息相对更了解一些。“找到工作我就搬出去住，工作机会肯定有，新年刚开始，很多岗位肯定要招人，我就是掐着这个节点来找工作的。”　　　　“大学生主动走出去找工作，可以拓宽求职视野，有助于找到符合兴趣、待遇更佳的工作，但不要盲目向大城市进军。”长春中医药大学招生就业办的郑伟峰提醒毕业生，要警惕“巡游求职”的盲目性，毕竟辗转外地，时间和经济成本很高，很容易走马观花，最后落得一场空。“最好能够明确求职目标，包括所从事的行业性质以及工作地点等，带着目标去求职，效果会更好。”　　与此同时，郑伟峰建议大学生关注就业时间安排，“每年3月份都是大学生求职的高峰期，毕业生应该抓住这个时机，多关注企业的招聘信息。”郑伟峰提醒，全国各省在3月到6月会开始“三扶一支”报名，应届毕业生可关注相关省份招考公告；此外，各省市一般安排在4月到9月进行村官报名及考试工作；5月份，有意向入伍的大学生，可登录“大学生应征入伍网上报名平台”报名。　　本报记者 王跃(原标题：为找工作 过年背着简历走亲戚)┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/s/2014-02-11/023429430659.shtml", "title": "大学生为找工作过年背着简历走亲戚"}}