{"cmtId": "1-1-29431766", "date": "20140211", "channelId": "pl", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=pl&newsid=1-1-29431766"}, "source": "sina", "newsId": "1-1-29431766", "contents": {"passage": "　　这两天，最火爆的公共话题之一是东莞色情业的再次曝光。　　从法律层面讲，色情业的是与非是明确的。卖淫嫖娼、组织卖淫嫖娼以及那些充当这一行业“保护伞”的行为，不仅在今天的中国不合法，在世界上许多国家同样非法。非法的就得打击，这没什么话可讲。　　如果说有什么值得分析，就是非法的色情业为什么在当地屡扫不绝？社会治理者的心态究竟如何？　　有人说，性产业在某些地方难以禁绝，和改革开放后第一波城镇化质量不高有关。当时珠三角等地区以加工贸易起步，靠劳动密集型产业带动城镇化，但低水平的城镇化中，外来务工人员一无夫妻同行，二是缺少健康文娱活动，旺盛的生理需求催生了色情行业的市场。这种说法太过勉强。需求的存在，绝不是市场兴旺的充分理由。而管理者应持的正确态度，应该是治标与治本并行，一方面对违法行为进行坚持不懈的治理和清扫，一方面创造更人性化、更高质量的生活条件，下力气解决外来务工人员的实际生活困难。　　事实却是，当地对色情行业表现出不可思议的宽容甚至是纵容。尽管各种扫黄打非行动时常进行，但最后的结果，是从业人员号称不怕警察怕记者，平日里招摇过市、肆无忌惮；是报道中所显示的：记者两次拨打报警电话，犹如石沉大海，再无音讯；是色情服务在一座城市司空见惯，甚至以“性都”之名积聚人气。　　这样的情况，在其他一些地方也或多或少地存在。在有些管理者心里，是有个“小算盘”的，公开场合不讲，私底下并不否认；嘴上不说，手里在做。似乎只要地方经济发展好了，色情赌博之类，好像算不上什么大事儿。地方要招商引资，资金项目找上门来都是贵客，对方要玩点“刺激”的，难道我要把“财神爷”连人带钱推到别的地方去？相反，社会风气、治安环境、城市形象、民间物议……这些因素在他们内心的价值天平上，是被“杠”在上空的——抬得很高，就不落实。问题在于，有多少投资商、大企业会因为找点“刺激”而把项目放在这里？当地治理者如要打这样的“小算盘”，怕也是完全打错了。　　类似的例子还可以举出不少。有的地方明知道引进项目会带来环境污染，就敢在不经过论证的情况下火速上马；一些干部喊着“招商引资就是要敢闯‘禁区’”的口号，最终却是为了自己眼前的政绩……“猫捉老鼠”般的明禁实纵中，侵蚀的是法律的尊严和政府的公信，玷污的是社会风气、公众心态、城市未来。　　城市发展走到今天，是到了彻底反思和走出这种误区的时候了。亵渎了公序良俗，背弃了以人为本，踩踏了法律红线，这样的所谓“繁荣”和“活力”，只不过是瘾君子式的饮鸩止渴。┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/pl/2014-02-11/052829431766.shtml", "title": "党报评东莞色情行业:当地对其不可思议的宽容"}}