{"cmtId": "1-1-29432277", "date": "20140211", "channelId": "pl", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=pl&newsid=1-1-29432277"}, "source": "sina", "newsId": "1-1-29432277", "contents": {"passage": "　　记者调查北京90名10到13岁的孩子发现，他们在春节一共收到43.8万元压岁钱，人均收到约4867元。其中，一半以上孩子收到的压岁钱总数在1000元到5000元之间，8名孩子今年的压岁钱收入在1万元以上；压岁钱收得最多的孩子有2万元，共有3人，1人来自商人家庭，两人来自公务员家庭。在参与调查的90名孩子中，父母职业为公务员的压岁钱平均水平最高，共有18个孩子，一共收到了10.41万元，平均约为5783元，高于压岁钱平均水平。与去年相比，公务员家庭的人均压岁钱上涨了4%。(《新京报》2月10日)　　“公务员子女压岁钱水平最高”这一结论，其核心意思似在于“揭露”公务员子女压岁钱收入高的事实，借此让公众“推论”出可能涉及的公权腐败、不正当人情风在官场盛行等。但在笔者看来，这一调查并不具有上述价值。一方面，以区区90人的调查且只有“几名公务人员子女”，何以“窥一斑而知全豹”？二来，即使“水平最高”也多是一个“有来有往”的关系。孩子的姑姑舅舅等亲属给了孩子压岁钱，公务员父母就不给侄子外甥们压岁钱？这恐怕不可能。如此这般，“高一些”有什么格外的意义？　　压岁钱有民族传统色彩，也蕴含着国人祈福的因素，普通人家子女有收到压岁钱的权利，公务人员子女也有收到压岁钱的权利，公务员子女不能禁绝也不应该禁绝压岁钱。至于多与少、数量高与低，会因家庭情况、人际交往不同而不同，一些富裕家庭里，压岁钱收入水平会相对高些，一些来自爷爷奶奶等“隔辈”亲人的压岁钱，如果因为对方比较疼爱孙子孙女，也可能会比较高些。报道中提及的个别家庭的奶奶一下子给孩子一万元，就足以说明。　　当然，不排除有些“压岁钱”的收取是不当的，如个别官员子女的压岁钱，是“单方面”收而不会“吐出来”的。报道中提及的个别公务员家庭，一到过年“爸爸单位的叔叔阿姨们”都会给他压岁钱，这就值得质疑。据笔者了解，公务员之间过年相互串门的并不多，真正可能“串”的多是领导的门，是单方面给官员子女“送钱”，却鲜闻单位领导和官员主动上门到下属家里拜年的。问题正在于此，专门给领导子女送“压岁钱”已经超过了正常“压岁钱”的范畴，已是变味变质的压岁钱，这样的压岁钱就不是一般意义上的“压岁钱”，应该坚决抵制和摒弃。　　媒体曾报道，中央反四风要求之下，近段时间，北京市中小学心理咨询中心处理了不少“红包纠纷”：一些官员的孩子因为压岁钱锐减，要求家长给予补偿。这些官员子女的“压岁钱”就一定是不正常的，也是不能真正称之为“压岁钱”的一种“伪压岁钱”。公众应该真正关心、担忧的，正是这类官场中和个别官员子女的“变了味”的压岁钱，至于其他公务人员子女的压岁钱，属于国人传统和社会风气的范围，不宜上纲上线，更不应以一个“小范围”的调查“以偏概全”。(原标题：谁说“公务员子女压岁钱水平最高”？)┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/pl/2014-02-11/064029432277.shtml", "title": "毕晓哲：谁说“公务员子女压岁钱水平最高”"}}