{"cmtId": "1-1-29431419", "date": "20140211", "channelId": "sh", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=sh&newsid=1-1-29431419"}, "source": "sina", "newsId": "1-1-29431419", "contents": {"passage": "　　　　　　　　近日，常州化龙巷一位署名“恒基路桥员工”的网友发帖吐槽称，其所在的江苏恒基路桥有限公司(以下简称恒基路桥)一蔡姓离职总经理去年拿了16万年终奖，而普通员工只有1万出头。　　据了解，恒基路桥是常州较为知名的企业，也是武进交通局下属国企，这一员工吐槽帖中汇集了“16万年终奖”、“吃空饷”等热词，迅速引起网友关注。而武进交通局回应称，网友所称蔡姓副总目前仍在职，他年末确实拿到16万元，但是其年薪的补足部分，而非年终奖。　　网友“恒基路桥员工”称，恒基路桥原先是武进交通局下属事业单位，2006年改为民营企业，后又归为国有，如今企业经营状况并不好。“但领导班子年底奖金分配还要抢占普通员工额度，连一个从没上过一天班的蔡姓离职老总年底也发了十六万的奖金，而普通员工待遇反而下降，每人只有一万出头”。该网友质问主管部门，“为什么会出现如此大额吃空饷的行为？”　　昨天，武进交通局相关负责人接受了现代快报记者的采访。武进交通局交通资产经营公司副总邵小荣告诉记者，恒基路桥最初是武进交通局下属企业，2005年、2006年顺应改制大潮，改制成民营企业，企业董事长聘请蔡某担任总经理，公司高层管理人员实行年薪制，当时蔡某的年薪在七八十万左右。　　“然而，由于受到经济大环境等影响，该企业的资金链陷入了危机，2012年下半年，企业负责人不得不向当地政府求助。2012年10月，由武进区国资办出资的江苏先行建设有限公司开始着手收购股权，2013年5月完成重组，该企业变成国企”，邵小荣称，考虑到蔡某年龄已经五十八九岁，临近退休，便不再由其担任公司高层管理人员，算是退居二线。但恒基路桥存在一些遗留问题，债权债务衔接等诸多事宜，便决定蔡某继续享受公司副总待遇，其劳动关系仍在公司，如有公司需要事务衔接、处理，他都是随时到位，不存在吃空饷。　　　据邵小荣介绍，由于恒基路桥仍处于历史遗留问题处理和生产经营恢复阶段，对下属各个项目部、机构、人员的绩效考核方案还未形成，因此在2013年年终分配时，交通局确定了三个原则：一是参照同类行业薪酬水平，二是综合公司历年的分配水平，三是2013年内施工产值和项目盈利情况。经过公司职能部门多次模拟测算，最终确定分配方案。“该方案整体薪资低于公司在民营企业时的薪资水平，但员工整体收入水平在2012年的基础上有一定的提高。”　　据悉，此前，恒基路桥作为事业单位，员工的工资收益均不错，但近年来企业运作出现问题，2013年，恒基路桥普通员工的年薪在五六万左右，公司高层管理人员的年薪为20多万。“员工的整体收入比2010年、2011年要减少，但比2012年有所提高。而蔡某平时拿7000块钱，因此在年底的时候，按照副总待遇，补足16万，并非年终奖。”邵小荣表示。　　现代快报记者试图联系蔡某本人，但记者注意到，蔡某的手机已经关机。对蔡某熟悉的人员表示，蔡向来不愿意与媒体沟通，是个很保守的人。　　　据多位交通局人士表示，参照多年来的薪资待遇，恒基路桥高层管理人员在同行业内的薪资待遇并不高。“2013年恒基路桥年产值4亿元，这还是在不正常的情况下，好的时候可以超过10亿元。对这样一个大企业来说，如果高层管理人员完成各项考核，16万年终奖并不高。”　　“目前常州的路桥建造公司多为民营企业，一般来说，在某一标的担任项目经理，年薪都在20多万。而如果是高层管理人员，年薪至少在五六十万以上。”常州一民营路桥公司负责人透露。　　在论坛上，不少网友称，对于一般员工来说，年末拿到16万确实是一笔“巨资”，但对于大型企业高层来说并不算高，也可以理解。  恒基路桥员工在网上吐槽，在恒基公司内部、行业圈内都影响不小。恒基路桥一高层管理人员表示，最近几天他接到不少同行的“关心”电话。现任总经理张志鸿表示，他不会追究吐槽员工。“员工对管理层有意见，在网上吐槽，我们能理解，我们希望他们能向我们直接反映”。┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/s/2014-02-11/041829431419.shtml", "title": "国企员工吐槽公司离职老总拿16万年终奖引热议"}}