{"cmtId": "1-1-29433736", "date": "20140211", "channelId": "sh", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=sh&newsid=1-1-29433736"}, "source": "sina", "newsId": "1-1-29433736", "contents": {"passage": "　　女子聂某举报浦发银行福华支行行长刘某明搞婚外恋，欺骗其感情。浦发银行深圳分行副行长兼纪委书记张某则在2013年12月6日约见举报人聂某，许诺“你提一个合理的(条件)，我去和他说”。2014年1月26日，双方最终达成协议，刘某明补偿25万元人民币，条件是聂某不再继续举报。　　　　举报人聂某，上世纪70年代出生，自称曾在房产公司上班。在多封写给纪检监察机关的举报材料中，聂某描述她于2006年在李某公司上班，因此结识了李某的同学———浦发银行深圳分行福华支行行长刘某明。　　聂某描述称，刘某明现年已将近50岁，驾驶宝马轿车，住香蜜湖高端房产。两人系湖南同乡。结识之初，两人并未深交，但此后刘某明对其展开追逐，并自称已离异，前妻出国。　　聂某描述称，两人有深交是发生在2012年11月15日晚上。当晚，刘某明先后四次发短信约她到福田中信广场某酒吧喝酒。酒醉之后，刘某明送她回家，趁机与她发生了性关系，许诺要对她负责。　　聂某向南都记者称，此后，两人曾多次在她的住处发生性关系，也曾在梅林某快捷酒店开房。　　聂某告诉南都记者，两人交往一个多月后，刘某明以在外应酬为由开始疏远她。她自此展开调查，发现刘某明并未离异。聂某告诉南都记者，2012年年底，在她的追问之下，刘某明也向她承认自己没有离婚，但是承诺可以安排她到银行上班，又曾许诺送她出国到新加坡，离开这个伤心之地。　　　聂某称，刘某明迟迟未兑现承诺，就在两人发生纠纷之时，刘某明的妻子更在2013年7月委托律师向她发了律师函，对她提出警告。　　聂某向南都记者提供了这份由广东开野律师事务所发出的律师函。在这份律师函中，刘某明的妻子述，“你于2012年与刘某明建立不正当男女关系，在刘某明向你提出终止这一关系后，你便开始向刘某明索要财物，被拒绝后，你竟以向刘某明家庭告发、向其工作单位及其主管部门检举与你的不正当关系相要挟，迫使其分三次向你给付‘封口费’2.6万元。此后，你又以出国务工为由再次向刘某明索要办理出国费用约七万元。上述事实有通话录音以及转账凭单为证。”　　律师函指出，刘某明给予其的2.6万元钱财系夫妻共同财产，刘某明的妻子有权视事情的发展追索该笔钱财。同时，律师函还特别指出，聂某以散布刘某明隐私相威胁勒索钱财的行为已构成敲诈勒索，劝聂某悬崖勒马。　　律师函一出，聂某与刘某明彻底决裂。2013年7月，聂某开始向浦发银行深圳分行举报刘某明婚外恋。“举报就是为了出一口气，让刘某明身败名裂。”对于律师函所述内容，她则认为，刘某明确实曾给过她钱财，但是并非她敲诈勒索，是刘某明主动提出来。　　举报从2013年7月一直持续到当年年底。面对这一局面，刘某明在2013年10月向福田公安分局福田派出所报案称，遭遇敲诈勒索。　　　　多方举报起到效果，浦发银行深圳分行在2013年年底采取了动作。2013年12月6日下午，刘某明的上级浦发银行深圳分行副行长兼纪委书记张某，在浦发银行深圳分行会议室约见聂某。　　南都记者获得了这份长达4小时的谈话录音。对于刘某明亲属威胁恐吓聂某的事情，张某在会谈中指出，他已经要求刘某明去阻止其家属继续对聂某实施伤害。　　而对于聂某提出要处理刘某明的说法，张某认为，“你要求对他进行处理。处理他对这个事情有没有好处，能不能解决问题？可不可能你们双方坐在一块和解？把这个事情了断？”　　张某更明确表示，提一个方案，小范围解决掉此事。解决之后，聂某不再继续举报，刘某明则不再骚扰聂某及其家属。　　聂某最终同意由对方提一个方案。据聂某介绍，和谈之后约一个月，浦发银行深圳分行方面专门通知她到银行，给了她一个信封，信封中装了一份和解协议。　　对于这份和解协议。聂某告诉南都记者，她极为担心，这是银行联合刘某明设下的陷阱，让她签下协议，固定证据，然后以敲诈勒索报案将其拘捕。　　为了应对这一可能的后果，聂某聘请了律师，为其审查协议内容。2014年1月26日下午，双方在广东开野律师事务所达成协议，刘某明本人并未出面，而是委托一名朋友出面，现场还有双方的律师、福田派出所民警以及浦发银行深圳分行工作人员。　　双方就协议的措辞进行了反复的斟酌。最终，协议约定，刘某明一次性支付25万终结双方的纠纷。聂某在收到该笔费用后，不再向刘某明追究任何法律责任，包括不举报，不信访等。而刘某明也不能对聂某实施威胁恐吓，并要约束其亲属不能对聂某实施威胁恐吓。　　据悉，次日刘某明为此支付了25万元人民币。　　　　南都记者昨日致电浦发银行深圳分行相关负责人。相关负责人表示，聂某确实曾向该分行投诉刘某明违纪事宜，不过双方各执一词，刘某明本人并不承认此事，也没有证据证明此事。事后，双方自行进行了调解。　　不过对于没有证据一说，聂某则表示，实际上刘某明妻子发给其的律师函中已经写明，刘某明与其存在不正当男女关系。　　南都记者昨日致电刘某明本人，刘某明则表示，此事情是一场误会，目前已经全部解决。　　由于刘某明曾向福田公安分局福田派出所报案，称遭聂某敲诈勒索。南都记者昨日致电该分局获悉，该分局证实此事最终由双方调解结案。　　　　类似通过举报，最终获得被举报人的钱财息事宁人的做法，是否构成敲诈勒索罪？深圳律协刑事专业委员会委员、广东华商律师事务所方壮毅律师认为，类似因为情感问题，产生的纠纷，在双方自愿的情况下达成和解协议，以赔偿息事宁人，日常生活中较为常见，他个人认为并不构成敲诈勒索罪。　　敲诈勒索罪是指以非法占有为目的，对被害人使用威胁或要挟的方法，强行索要公私财物的行为。有律师告诉南都记者，类似情感纠纷引发的钱财赔付，其实是一个模糊地带。不过，在司法实践中，也曾出现过感情纠纷后，一方索要钱财遭判刑的案例。　　　　在2014年1月26日下午签署协议的过程中。南都记者看到，协议的个别字眼被多次修改，如聂某要求在协议中注明补偿款系刘某明“自愿”给予。双方最初的争议焦点集中在为何要签署这份协议。这份协议中只模糊称，聂某投诉与刘某明有不正当男女关系，刘某明不认可投诉内容，双方产生争议，为解决争议，达成协议。聂某对这一前提表示不满，认为刘某明必须要认可与她有过不正当男女关系，这笔钱是对她的补偿，否则她不能拿这笔钱，也不敢拿这笔钱。不过，刘某明一方的人员则强硬地表示，这个前提绝对不能变，否则无法达成协议。聂某推断，刘某明可能担心承认与她有不正当男女关系后，要遭到银行方面的处分。而聂某的律师审查协议后，认为刘某明即便不承认发生关系这一前提，聂某也可以拿这笔钱，并不具有相关法律风险。来源：南方都市报  ┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/s/2014-02-11/083129433736.shtml", "title": "银行行长被指玩弄感情遭举报 纪委书记帮调解"}}