{"cmtId": "1004955734", "date": "20140213", "comments": {"link": "http://coral.qq.com/1004955734"}, "source": "tencent", "newsId": "000407", "contents": {"passage": "12日，江北大石坝，王刚给涂烧伤药。本组图/重庆晨报记者李斌摄\r\n辽宁电视台正在播放文静出院后王刚接她回家细心照顾1年多，他们的情人节没有浪漫的玫瑰，却有一碗煮好的热汤圆经历了磨难，文静对生活有了更多的感悟。在江北区大石坝元佳广场旁的巷子里，有一位地地道道的家庭主男———王刚。自从前年5月他辞去汽车销售的工作之后，今年39岁的他每天要做的就是早上7点钟起床煮早饭，然后打扫卫生洗衣服，接着又是做午饭、晚饭。只有最亲的亲戚和朋友才知道，王刚变成家庭主男，是为了照顾烧伤毁容的“前女友”。他说：“明天就是情人节了，我准备买点汤圆，再买个小蛋糕庆祝庆祝。我们觉得，吃汤圆和蛋糕比买玫瑰花更快乐。”双手戴着白色的压力手套，脸上是被火烧伤之后留下的片片疤痕，脸颊右侧的皮肤与右肩形成粘连，她一转头都很辛苦。虽然文静穿着外套，但从后颈蔓延到整个背部的红色疤痕依然很明显。因为一场大火，她的脸上只有原本就很漂亮的双眼皮还和从前一样。昨天中午，吃完午饭收拾完餐具之后，王刚拿起拖把开始打扫卫生，而文静则回到卧室看电视、休息。王刚说：“看着她一天天变好，我觉得很欣慰。”同时，文静会遭遇这场火灾，会像现在这样体无完肤，王刚也深深地自责。即使在外人看来，这与他毫不相干。2008年，32岁的文静从成都老家来到重庆江北区一家汽车4S店工作。很快，她和同公司的销售王刚确定了恋爱关系，一起租房子生活、奋斗。不过，因为2011年6月王刚母亲患癌去世，他因为悲伤而性情大变。文静说：“那时的他酗酒，爱发脾气。”于是，3个月之后，两人和平分手了。文静的下一段恋情却让她近乎心死。她说，在网上认识的男友周勇在一个月之内不但找她借钱近两万，还通过各种名义让她花了3万多元给他购物。2012年5月初，周勇消失了。2012年5月8号上午，文静独自一人呆在出租屋里，想到自己从成都来重庆5年了却弄得一无所有。于是，她打开了燃气灶，然后回到房间睡下，想就这样睡去。中午，当她昏昏沉沉地起床上厕所时，一按厕所灯的开关，整个房间瞬间爆炸燃了起来。当文静被救起，被120急救车送往医院时，她将王刚的电话告诉了护士。此时的她已经被烧得体无完肤，她只背得王刚的电话号码。当王刚接到陌生人打来电话通知他文静出事时，正在午休的他来不及思考消息是否真实，打车就往医院赶。王刚说：“其实，分手之后我就后悔了，我几次想挽回都没有开口。”在医院里听了文静的讲诉，王刚又后悔又自责，他觉得：“如果不是自己当初酗酒闹脾气两人就不会分手，更不会让她像现在这样。”此时的文静又何尝不是满心后悔，看到对自己尽心尽力的王刚，她多么希望时间能够回到一年前，多么希望两人能一起快乐地过日子。“我想你留下来照顾我。”文静鼓起勇气向王刚提出了这样的请求。“好。”这一个字的承诺成为了文静的依靠，也成了王刚的责任。为了更好地照顾文静，王刚只有辞掉了工作，先是在医院照顾了三个月，然后又将文静接回了父亲的家里。不过，他的举动却遭到了所有亲戚和朋友的反对。王刚说，只有父亲没有多说什么，反而将房子空出来留给他们，自己住进了养老院。日子久了，文静脸上和身上的疤痕慢慢变得更明显，她的手甚至不能抬高，手掌也不能握拳，甚至连自己洗个澡的能力都没有。“那时候我开始觉得自己是个拖累。”不止一次，文静又想到了用“死”来解脱，幸亏有王刚在身边劝导：“不要想这么多，等你好了一切就会好起来。”快两年了，如果不是要去医院看病，文静绝不会踏出家门口。她说，除了王刚和王刚的父亲，没人看过她现在的样子。周围的邻居几乎不知道她的存在。王刚记得，有一次几个老朋友到家里来玩，文静把自己锁在卧室里整整一整天，直到朋友们离开。他说：“她不愿见外人，我就再也没带其他人回来过。”还有一次，王刚被朋友叫出去聚餐，直到凌晨1点才回家，而本来身体就弱的文静硬是等到他回来才肯睡觉。王刚说，自从那次之后，他几乎不再参加朋友的活动，也渐渐地和很多朋友失去了联系。现在没有收入来源，两人就靠着一点点存款和父亲的救济生活，虽然简朴但也能凑合着过。文静因为受伤不能吃辛辣的食物，每天，王刚就想着法子在不用辣椒、大蒜、姜的情况下给她做菜。提到做菜，文静终于咧着被伤口扯歪的嘴唇笑了起来。她高兴地拿出自己两年前的照片说：“当时我只有90多斤，现在都快130斤了。”看到自己原来标致的脸蛋，文静又默默地流下了眼泪。没有看似亲昵的你侬我侬，没有刻意将感情说清道明，就这样，文静和王刚过着夫妻般的情侣生活。文静觉得，经过一场意外，两个人都努力将自己改变得更加成熟，更加适合对方。他们都觉得：“好像是上天要让我们经历这场磨难。”和一年多前相比，文静的双手灵活了些。她说，从最开始吃喝拉撒睡都要王刚帮忙，让他根本没法出去找工作。到现在除了全身擦药和上厕所，她已经能够基本自理了。所以，每当王刚炒菜做饭时，文静都会摆出碗筷。王刚患有腰椎间盘突出，文静会主动用桶提来热水给他洗脚。明天是情人节撞上元宵节。这天怎么庆祝？王刚准备早上起来先煮汤圆吃，然后去蛋糕店买个小蛋糕回来，中午再多加一个菜。他想：“这样一来，文静应该会开心。”如果是不认识他的人，他的这些细心一定会让人觉得特别意外。因为，从他的啤酒肚、鸭舌帽、低沉的声音来判断，他分明应该是一个粗犷的男人。接下来，王刚计划就是带文静再到医院问问，看能不能将她的伤恢复得更快一些。他想的是：“只要文静能完全自理，我就能找工作赚钱，日子就能好好过下去，我想和她走完今生。”（文中当事人均为化名）扫一扫，用手机看新闻！用微信扫描还可以分享至好友和朋友圈\r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n", "link": "http://news.qq.com/a/20140213/000407.htm", "title": "女子欲轻生烧伤毁容 前男友承诺照顾终身(图)"}}