{"cmtId": "1004956116", "date": "20140213", "comments": {"link": "http://coral.qq.com/1004956116"}, "source": "tencent", "newsId": "002693", "contents": {"passage": "\r\n央视网正在播放南都讯 记者张书舟 安徽省劳模、郎溪县一家民营企业的负责人任克明，因连续在网上发帖实名举报当地官员“严重违法乱纪”，前日被警方以捏造事实诬告陷害他人为由行政拘留十日。任克明为郎溪县一家油脂公司的法人代表，公司介绍中称，任克明曾为宣城市人大代表，先后获得省劳动模范、省十大杰出青年农民等称号。任克明在网上的实名举报帖，大多数已经被删除。安徽省政府官网显示，任克明确曾在2002年以郎溪县建平镇光明坝村主任的身份，被授予安徽省劳动模范称号。在其中一篇举报帖中，任克明举报宣城原市委书记高登榜、郎溪原县委书记岳宪生等“权钱交易”、“包庇犯罪”、“滥用职权，拿2亿元财政的钱为违法乱纪买单”等。举报帖子中所列举的，主要涉及2003年开始的几起土地交易，帖子指“岳宪生在一起487亩的土地交易中有直接利益关系，其中有块地约70亩是岳宪生家人从内部交易获得，被征用拆迁时的市场价值上亿”。帖子还指高登榜在这起交易被媒体关注后，“带人封杀言路”等。任克明自称他的公司是前述一家地产公司的大股东。对于这些帖子，郎溪县政府新闻办于2月10日发布了一份《关于对任克明网络发帖问题的情况说明》。说明称，发生于2002年的郎溪县城区道路建设违规用地问题，经上级纪检监察、国土等部门调查已依法查处，对涉及的六名党政领导干部分别进行了党纪政纪处分；司法部门已依法追究三名涉案人员的相应刑责；县城区道路建设违规用地依法依程序注销、收回、报批、公开招拍挂。后续土地收回补偿问题，金陵、华欣两公司已通过司法途径执行完毕；任克明及其公司不在举报帖所说的地产公司出资人中。声明还称，“请当事人依法律程序维护自身权益，对无视法律、肆意诽谤、歪曲事实的行为将依法解决”。昨日，郎溪县官方新闻网再度发布落款郎溪县公安局的《关于任克明网络违法行为处理情况的说明》。据这份在网站置顶的通报称，2013年12月以来，任克明在国内多家网站持续发布相关帖文，捏造并散布大量不实言论，对他人进行诬告诽谤。经公安机关调查取证，相关帖文累计点击数达十万余次，“严重扰乱社会秩序及网络环境，贬损他人人格，破坏他人名誉，对他人人身权利造成严重侵害，情节严重”。根据《治安管理处罚法》第四十二条第三项之规定，于2月11日对任克明处行政拘留十日的治安处罚。《治安管理处罚法》第四十二条第三项规定，捏造事实诬告陷害他人，企图使他人受到刑事追究或者受到治安管理处罚的，处5日以下拘留或者500元以下罚款；情节较重的，处5日以上10日以下拘留，可以并处500元以下罚款。扫一扫，用手机看新闻！用微信扫描还可以分享至好友和朋友圈\r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n", "link": "http://news.qq.com/a/20140213/002693.htm", "title": "安徽劳模实名举报官员 被警方以诬陷为由拘留"}}