{"cmtId": "1004957441", "date": "20140213", "comments": {"link": "http://coral.qq.com/1004957441"}, "source": "tencent", "newsId": "006344", "contents": {"passage": "车车头部分严重损毁疯狂宝马车撞上路边铁栏才停下在醉驾处置中心，清醒后的陈某面对媒体双手掩面在醉驾处置中心，陈某正在接受调查晚上开车，看到前方有交警设点查车，您会怎么做？11日，深圳醉驾小伙陈某选择了一路撞过去。事情发生在深圳市公安局交警局11日在全市范围内开展的“猎虎”专项整治活动中。当晚11时46分，南山区白石路西往东方向海园二路点位前哨站报告，有一辆悬挂临时号牌的白色宝马车急速驶来。眼看已经驶到交警设置的查车卡点处，宝马车丝毫没有停下的意思，更不理会民警的阻拦，从查车点的安全区域闯过，疯狂逃逸。这惊险的一幕被交警的执法记录仪完整拍下。“车辆应该按照我们的指示，依次通行，接受我们的检查，但是这辆白色宝马却直接冲进安全区域。当时安全区域有我们的执勤人员拦截，宝马车却选择加速冲过去，撞了我们的执勤人员。”南山交警大队侨城中队副中队长周圣均表示，执勤人员及时躲避，但仍被刮了一下。随后宝马车不但没有停车，反而继续加速逃窜，在逃窜途中还撞上一辆出租车和另一辆小车。一番乱撞后，宝马车仍没有停下来，直到撞到距离查车卡点大约500米开外的路边铁栏和工地大门，无法再前进才停下。司机陈某下车，企图逃跑。此时，查车点民警赶了过来，将一身酒气的陈某摁倒在地。据介绍，陈某当时拼命反抗，还弄伤了一名民警。并且放话，“给你们一百万！放我走！”“他当时说了几次给一百万让我们放他离开，这种行为让我们很无语。”现场一位交警表示。“抓捕这名司机时，明显看出他十分亢奋，处于一种失控状态，使出自杀、打人、跪地求饶等多种方式，最后我们不得不用警绳约束他。”周圣均介绍，即使被送到龙珠路醉驾处置中心后，司机依然在大发酒疯。经检验，陈某血液酒精含量172.06mg/100ml，属醉酒驾驶。交警方面介绍，涉案白色宝马M3车头部分已经严重损毁。该车没有悬挂车牌，挡风玻璃处张贴有一张临时号牌。据悉，这辆车正准备过户，临时牌有效期截止到13日，目前已被南山交警大队暂扣。经查询，该车市场价约100万元。昨日上午10时30分，记者在酒驾处置中心见到已经酒醒的肇事嫌疑人陈某，其年纪不大，神情黯然，穿一身深蓝色白条衣服。见到有记者采访，陈某急忙用手将脸挡住。“昨天晚上和朋友在欢乐海岸聚会，喝了3个小时酒，感觉离家不远，所以选择开车回家。”陈某说。对于自己加速撞人、冲卡，陈某表示，当时喝了很多酒，已经记不清了。“昨天喝了大约20杯洋酒，虽然有朋友劝我不要开车回家，但是我抱着侥幸心理，觉得就10分钟路程，所以就没听。”陈某还表示，自己是一名老司机，以前也曾有酒后开车的经历，目前对酒驾行为悔恨不已。“我对这个事情感到很后悔，以后再也不会喝酒开车了。也希望广大市民注意驾驶安全，千万不要像我一样酒后开车。”陈某供述，自己是无业人员。据交警方面介绍，陈某，男，27岁。经调查，陈某为深圳某科技公司员工，家庭较为富裕。陈某将以涉嫌妨碍公务罪被刑事拘留，案件已移交南山公安分局做进一步处理。南山区白石路西往东方向海园二路点位前哨站报告，有一辆悬挂临时号牌的白色宝马车急速驶来。眼看已经驶到交警设置的查车卡点处，宝马车丝毫没有停下的意思，更不理会民警的阻拦，从查车点的安全区域闯过，疯狂逃逸。无独有偶，像陈某一样醉驾、酒驾的人也不在少数，被查处时的行为也让人不禁捧腹。11日晚10时，记者跟随交警来到香蜜湖附近查车。30分钟后，交警接到通报，全市各点位查获2宗醉驾、7宗酒驾行为。“不要认为天冷我们就会放松对酒驾的查处，我们就是提醒市民无论何时也不能酒后开车。”执勤交警表示。12日零时30分许，罗湖区深南大道查车点交警通报，一名男子苏某涉嫌酒驾被擒，呼气酒精测试含量为24mg/100ml。其妻见状招呼自己两个几近成年的儿子过来。“儿子，让警察蜀黍给咱照个全家福！纪念一下！”对于女子的“要求”，孩子无奈表示，拍后千万别发微博。“希望妈妈别发微博，发了也别@自己！太囧了!”此次“猎虎”共查获36位“醉猫”。其中醉酒驾驶10宗，酒后驾驶26宗，无证驾驶2宗，弃车逃逸5宗，冲卡逃逸1宗，不配合执法3宗，不按规定悬挂号牌1宗。深圳交警局法制科科长李广群提醒市民，元宵佳节将至，深圳交警每天都会有专门针对“酒驾、醉驾”的猎虎行动，希望市民不要心存侥幸心理。自2009年4月起交警局持续开展“猎虎”专项行动，行动开展263期，交警部门每次都至少能查获十几位醉猫，酒后驾车冲撞执法人员的情况也时有发生。据了解，2011年5月1日起“醉驾”入刑后，深圳交警已查处醉酒驾驶3083宗，当事人被依法追究刑事责任；查处酒后驾驶7556宗。2013年以来，交警开展全市“猎虎”集中整治行动44次，查处醉酒驾驶916宗，查处酒后驾驶1555宗。对此，有网友提出，酒驾入刑的处罚是不是太轻了，一例例因酒驾而被处理的酒驾者，似乎并不能对其他“醉猫”起到很好的警示作用。网上还有部分经常开车的网友对酒驾的行为也表示相当愤慨。对于执法人员频频受气，不少市民也表示声援。“这大冷的天，半夜在外面执法也不容易，不让你酒驾是为你好，你还撞人家、打人家。”家住下梅林的肖先生气愤地说，希望交警可以保护自己，从而更好地保障道路交通安全。(深圳晚报 本版图片均由深圳晚报记者 温庆强摄)扫一扫，用手机看新闻！用微信扫描还可以分享至好友和朋友圈\r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n", "link": "http://news.qq.com/a/20140213/006344.htm", "title": "男子醉驾宝马冲卡撞车 扬言给民警一百万求放人"}}