{"cmtId": "1004958137", "date": "20140213", "comments": {"link": "http://coral.qq.com/1004958137"}, "source": "tencent", "newsId": "007552", "contents": {"passage": "您好，[]很多人只知道“农村人民公社”，却不知道“城市人民公社”。对于曾经的“人民公社”运动，很多人只知道“农村人民公社”，却不知道“城市人民公社”。 ——编者 1958年，在中国的历史上是个不寻常的年代，不仅是我国第二个五年计划的开局之年，也是全民大炼钢铁、大办人民公社、大办公共食堂之年，还是“大跃进”运动全面开展之年。正是在这样一个以“一大二公”为特色的年代，城市人民公社这一新生事物在那个特定的年代诞生了。 1957年底至1958年初，国内出现了兴办“人民公社”这一“新生事物”。1958年8月上旬，毛泽东主席到河南视察时，当地领导向他汇报用“人民公社”这个名称的缘由，毛泽东主席听后说：“人民公社这个名字好，包括工农商学兵，管理生产、管理生活、管理政权。”8月9日，他到山东视察时又说：“还是办人民公社好。”8月13日，他的讲话在《人民日报》公开发表后，“人民公社好”的口号传遍全国。1960年3月31日，第二届全国人民代表大会第二次会议在国民经济计划草案的报告中说，全国各地城市大办人民公社、大办街道工业、大办公共福利事业、大办公共食堂，不仅有利于生产建设的发展，而且有利于城市社会主义生活的彻底改造。到1960年7月底，全国大中城市建立起一千多个人民公社，参加人民公社的人口占城市人口总数的77%。 兴办人民公社的消息传来，中共贵阳市南明区委急于求成，区委发了关于在全区建立人民公社的计划，区委宣传部印发了有关成立街道人民公社的宣传提纲；区委成立政法委指挥部，使当时大办人民公社的工作直接在区委领导下进行；随后又将街道办公室改为城市公社办公室，以适应形势发展的需要。 1958年8月26日，区委宣传部在“关于在街道居民中组织人民公社的宣传提纲”中对“为什么要在街道居民中组织人民公社”写道，目前，街道居民仍是一家一户进行个体劳动和生活，这种组织形式与当前国家的社会主义建设大跃进的形势极不相称，不能适应国家发展形势的需要，同时，这种组织形式与广大街道居民群众的社会主义觉悟和迫切要求走向集体化的共产主义趋向极不符合，不能满足国家和人民群众的要求。宣传提纲对“组织街道人民公社有什么好处”中写道，在街道成立人民公社能够把家务劳动变为集体劳动，把一切闲置的劳动力组织起来，使每个人能够鼓足干劲，力争上游，多快好省地建设社会主义，为社会主义尽一份力量；能够树立我为人人，人人为我的集体主义思想；能够发挥人多力量大的作用，有利于各尽所能，人尽其才的作用。 1958年8月31日，“南明区委关于全区建立人民公社计划”（简称计划）中写道：“我们所要建立的公社，它的性质是工、商、学、兵四位一体的社会基层组织，它是社会主义集体经济组织，是劳动人民在自愿和互利的基础上组织起来的，它的任务是为生产事业服务，特别是为工业建设服务，同时做好社内工业、商业、文教、卫生等事业。”“计划”说城市人民公社的宗旨是“巩固社会主义制度，为过渡到共产主义社会打下基础”。“计划”还说“组织人民公社是人民群众走向集体化，走向共产主义社会的萌芽”。“计划”还对全区建立人民公社从地域划分、人员配备、工作方法步骤，时间安排以及要注意的问题等作了统一规定。 1958年我在贵阳师范学校读书，1960年在南明区黄家井小学任教，正巧赶上贵阳第一个城市人民公社成立，亲见了整个过程并亲历了成立大会。 1958年8月30日，贵阳市南明区河滨公园办事处在公园南路办起一个小型的人民公社——卫星公社。 此时全国农村大办人民公社运动正如火如荼，贵阳市第一个城市居民办的公社——贵阳市南明区卫星人民公社的成立大会现场就在这里。那天下午我从文化路（贵师住地）步行回家，来到毗邻的公园南路大会现场，只见穿着干净整洁的社员，一个个高高兴兴地来到会场，在喧天的锣鼓声中一边跳一边唱，正等待着成立大会的开始。卫星人民公社成立之后，辖区居民的生活有什么变化，我并不是很清楚，因为当时我的生活主要还是在贵师校园内。 一年以后，我已毕业分配，在南明区的一所学校任教。 1960年2月12日下午，我任教的学校接到区文教科的紧急通知，校长看完通知后告诉我，区文教系统要组织300人参加明天下午在河滨公园成立河滨人民公社的万人大会，并要我带队参加。还强调参加人员必须政治可靠、服装整洁、精神饱满。第二天上午11时半前，我带着三个年轻教师赶到大西门集中，然后在领队和“共产主义是天堂，人民公社是桥梁”红布标的带领下来到河滨公园参加大会。整个现场锣鼓喧天，彩旗飞舞，一片欢闹。参加成立大会的有即将成立的“河滨公社”的“社员”，南明辖区的各方面代表，云岩区的代表，省级有关部门的负责同志，市委、市政府各部、办、委、局的领导。大会开始，首先奏乐、呜炮，中共南明区委领导宣布“河滨城市人民公社”成立以及“公社”党政领导组成名单。接着是“社长”和市、区委领导讲话，然后是社员代表讲话，宣读贺信，呼口号等。会后进行了龙灯表演，晚上又在公园举行了庆祝“河滨城市人民公社”成立的文娱晚会。这段经历虽然过去了几十年，但至今仍然记得。 当时“河滨城市人民公社”有71111人，11097户，80多个公共户单位。 公社成立后，按照上级指示，以大力发展生产为主，组织和服务于城市人民生活。当时人们对公社的认识简单，好像公社建立就能向社会主义迈进了一大步，加上办事处工作基础好，在那种大干快上精神的鼓舞下，大伙的劲头更大，夜以继日地工作。到处是轰轰烈烈、热气腾腾的景象，街道上兴办了一批企业，如汽修厂、五金厂、马板车厂、纸盒厂、淀粉厂、缝纫厂等。这些企业当时的经济效益都比较好，还节余70多万元上交区财政，这个数字在当时是个不小的数字。在组织服务群众方面，公社办了服务站、托儿所、幼儿园、医院、保健所、学校、食堂、商店、敬老院等，这些服务行业不但为辖区居民群众服务，更是为双职工解除他们的后顾之忧。当时在公园南路等路段兴办了街道食堂，法院街食堂还是一家很不错的公共食堂，办在文化路的托儿所还被评为全国先进托儿所。1960年5月2日，中共中央委员、全国妇联副主席邓颖超还亲临法院街食堂和文化路托儿所视察。河滨城市人民公社成立后，全市闻风而动，接着第二个城市人民公社——云岩区“普陀人民公社”也应运而生。随后，贵阳市南明区相继成立了新华、甲秀（原南门人民公社）、油榨、西湖、太慈、龙洞、甘荫塘等城市人民公社，实现了全区城市公社化。  城市人民公社存在的时间比农村人民公社短得多，但它在政治、经济、文化、思想等方面还是有一定影响的，也留给了我们一些反思。 城市人民公社这种组织形式，当时从中央到地方都认为是建设社会主义和逐步向共产主义过渡的最好组织形式。全国人民都以最大的热情投入到了建立城市人民公社的工作中去。 城市人民公社的特点为“一大二公”，在规模上求大，与当时的生产条件不相适应；过分强调公有化，忽视了私营和个体经济的补充；生活上要求集体化但却不受人们的欢迎。1958年贵阳市南明区最早建立的“卫星公社”是一个居民段。1960年建立的河滨以及新华、甲秀等人民公社实际上就是一个办事处的规模了。后来按照市委的意见，打算将准备建立的“南明人民公社”扩大到原来一个区的规模，它包括改为分社的3个城市人民公社和新成立的5个分社，使区一级的党政领导机关更加直接参与全区的经济活动。这样大规模的城市人民公社，在客观上和当时的生产条件不相适应，在主观上，当时公社干部文化水平、科学知识、管理水平都难以胜任领导和管理工作。好在当时南明人民公社没有建立，而且城区各分社在建立时都采取比较稳妥的“一套人马、两块牌子”的办法，既挂分社的牌子，也挂办事处和公安派出所的牌子，保留了原有的政权机构，社员代表大会没有像农村公社那样行使人民代表大会的权力，区以上的工厂企事业单位和机关、团体原有的管理体制未变动，才未引起更大的混乱。 城市人民公社在生产资料所有制上求公，只承认公社有全民和集体所有制，个体和私营经济的补充作用被完全否定。城市人民公社在生活上要求集体化，认为办公共食堂是社会主义过渡时期有决定性、战略意义的措施，认为生产方式从个体变为集体是建设社会主义和向共产主义过渡的一个必要条件，是一个大革命，认为生活集体化可以把妇女从繁琐的家务劳动中解放出来。而强行办公共食堂并实行集体化，却不受人们的欢迎。 城市人民公社是当时“左”的思想指导下进行的试验。1961年下半年，贵阳市南明区根据上级指示，城市人民公社只保留牌子，第一步先恢复原河滨联合办事处的管理体制，第二步又恢复原来的市府、河滨、太慈三个办事处。到1962年8月，南明区先后正式建立12个办事处。至此，贵阳市南明区的城市人民公社化运动宣告终结。 扫一扫，用手机看新闻！用微信扫描还可以分享至好友和朋友圈\r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n", "link": "http://view.news.qq.com/a/20140213/007552.htm", "title": "“城市人民公社”运动始末"}}