{"cmtId": "1004958478", "date": "20140213", "comments": {"link": "http://coral.qq.com/1004958478"}, "source": "tencent", "newsId": "008036", "contents": {"passage": "涉嫌索贿、受贿223万元。值得注意的是，佟建鸣此前接触频繁的成都国腾实业集团有限公司，其负责人2013年涉案被查中央政法委日前公开通报10起政法干警违纪违法典型案件，使一个很少出现在人们视野中的部门——公安部居民身份证密钥管理中心受到关注。通报称，公安部居民身份证密钥管理中心原主任佟建鸣，自2001年任公安部治安管理局违警行为查处工作指导处处长以来，特别是在担任公安部居民身份证密钥管理中心主任期间，利用职务便利，为相关企业谋取利益，涉嫌索贿、受贿223万元。目前，佟建鸣已被开除党籍、开除公职，依法移送司法机关处理。中国人民公安大学教授王太元向财新记者介绍，在网络中活动需要授权，需要设置密码，而网络越大需要的安全保卫也就越大。身份证系统就像一个大网络，公民身份信息的安全保密需求使得它需要各种技术产品的支持。这就牵涉到了购买和定制相关产品，也就是说，这样的工作性质使得“身份证密钥管理中心”有比较多的商业交往机会。在公安部居民身份证密钥管理中心主任这样的职位上，“接触钱的机会多了、经济上的交往多了”，王太元教授认为，产生腐败的可能性也就增加了。此外，王太元教授表示，密钥管理中心属于安全保密机构，没有办法对它进行透明的社会监督，也就更容易滋生腐败。公开信息显示，在担任公安部居民身份证密钥管理中心主任期间，佟建鸣与企业有密切往来。2011年3月16日，佟建鸣曾亲临成都国腾实业集团进行视察。2011年6月27日，佟建鸣亲赴深圳华视电子读写设备有限公司参观。2012年1月10日，佟建鸣参加了由哈尔滨新中新电子股份有限公司承办的第二代居民身份证阅读机具生产企业联席会议在哈尔滨隆重召开，并发表讲话。2012年10 月22日至24日，佟建鸣又参加了由成都国腾实业集团有限公司承办的第二代居民身份证阅读（验证）机具生产企业联席会第三次会议。值得注意的是，佟建鸣接触频繁的成都国腾实业集团有限公司，其负责人2013年涉案被查。2013年7月18日，四川国腾电子技术股份有限公司（300101.SZ，下称国腾电子）发布公告，证实了其实际控制人何燕被调查的消息。公告称，经多方核实，并从何燕家人处获知，何燕因个人涉嫌非法经营正在接受湖北省宜昌市公安机关调查，公司目前尚未能与何燕取得联系。而据中新社记者从湖北宜昌市公安局得到的消息，2013年6月30日，何燕因涉嫌非法经营罪被宜昌市公安局采取了刑事强制措施。此案系公安部指定湖北省宜昌市公安局管辖。此前有媒体报道称，国腾电子实际控制人何燕被中纪委带走调查，调查原因或涉嫌侵占国有资产。何燕，1961年出生，中国国籍，大学本科学历，电子科技大学兼职教授，无永久境外居留权。2007年至今任成都国腾实业集团有限公司董事长。根据国腾电子披露的2012年年报，何燕持有公司控股股东成都国腾电子集团有限公司51%的股权，为国腾电子实际控制人。2013年7月25日国腾电子（300101.SZ）又发布公告称，近日未能与监事会主席王心国取得联系，经询问王心国任职的成都国腾实业集团有限公司，王心国从该周一开始未到实业集团上班，实业集团也未能与王心国取得联系。 扫一扫，用手机看新闻！用微信扫描还可以分享至好友和朋友圈\r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n", "link": "http://news.qq.com/a/20140213/008036.htm", "title": "公安部身份证密钥管理中心原主任被查"}}