{"cmtId": "1004961434", "date": "20140213", "comments": {"link": "http://coral.qq.com/1004961434"}, "source": "tencent", "newsId": "012219", "contents": {"passage": "资料图：美军B-52轰炸机曾靠近我东海防识区12日在日本众议院预算委员会会议上，安倍再次呼吁日中防卫部门建立联络机制。他称，“空中比海上发生偶发事故及冲突的危险性更高，防卫部门人士间有必要展开对话”。据《产经新闻》报道，安倍在会上还略带自嘲地说，“有些新闻媒体几乎每天都批评我是‘废物’，(我)对此完全不在乎”。“中日两国不太可能达到沸点，但关系紧张的局面可能长期持续。”路透社11日的一篇评论文章称，虽然两国开战不太可能，但中日关系仍是全球地缘政治危险性最高的双边关系，始终存在误判造成严重后果的可能性。一旦发生意外，两国将把彼此的意图往最坏方面考虑。两国紧张局势根源在于历史敌意，这没有什么可行的解决办法，中日之间没有外交互动。今年会发生什么情况呢？双方可能不会发生军事冲突，整体上看将是民意的长期敌意和两国经贸关系的持续恶化。安倍会推动重新解释宪法乃至修改宪法，也可能再次参拜靖国神社。不过比近期风险更令人担忧的或许是根本看不到解决前景。眼下中日关系矛盾重重，日方为何在这个节骨眼上推动不可能实现的“索赔”？日本道纪忠华智库首席研究员庚欣12日对《环球时报》记者表示，这起“撞船事件”的本质问题是主权争议，过去两国搁置钓鱼岛争议，大家可能相安无事，现在日本将搁置争议撕毁，钓鱼岛问题变得突出，日本更想显示在钓鱼岛问题上决不让步的姿态。庚欣说，更为重要的一点，自安倍去年年底参拜靖国神社以来，日本政府在历史问题上面临国际社会的广泛批评，国际舆论对安倍的质疑声不断，历史问题令其陷入被动。在此形势下，日本当局突然提出3年前的问题，是希望将大家的注意力从历史问题引回到领土争端上，转移外界的视线，为安倍“脱困”。毕竟在领土争端上，国际社会一般不持立场，而在历史问题上，越来越多的人对安倍政府的右翼倾向表示警惕。通过公布录像，安倍政府也是在给日本民众制造一个假象，把人们引到细节的纠缠上，而忽略事件本质。历史问题确实成了安倍越来越重的包袱，不仅中韩等周边国家谴责声不断，美国等盟友也日益表现出警惕。在日本“起诉”中国船长当天，《华盛顿邮报》题为“安倍需要就日本的历史修正主义做出澄清”的社论说，先是日本NHK新任会长籾井胜人称慰安妇问题“哪个国家都曾有过”，随后NHK理事会成员百田尚树又否认南京大屠杀，并称美国在1945年日本战败后拼凑审判来掩盖美国的战争罪行。日本政府为什么不能以明确的态度谴责这些言论？邻国抱怨日本企图粉饰二战历史，美国官员也在问安倍到底是一个民族主义者还是改革者。“日本已经受够了这么多年所扮演的战败国角色。”《华尔街日报》援引日本一桥大学学者秋山信昌的话称，二战战败后，日本低头认输，并接受日本作为一个国家的地位被永久削弱。安倍则竭力消除战后的耻辱感。毫无疑问，安倍也是一名民族主义者，他极力主张重拾日本过去的骄傲，重建对未来的信心，这一主张尤能引起日本年轻人的共鸣。扫一扫，用手机看新闻！用微信扫描还可以分享至好友和朋友圈\r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n", "link": "http://news.qq.com/a/20140213/012219.htm", "title": "日防相：中国若在钓岛攻击美军 自卫队或动武"}}