{"cmtId": "1004964306", "date": "20140213", "comments": {"link": "http://coral.qq.com/1004964306"}, "source": "tencent", "newsId": "016343", "contents": {"passage": "东南网2月13日讯（海峡导报记者 沈华铃 张伟华 通讯员 林拱东 肖燕娥文/图）夜色下，他戴蒙面头套、手持锯齿刀，以暴力、威胁的手段，一年内先后欲性侵11名女性，受害者中包括2名孕妇和4名未成年人，小县城一度出现恐慌。昨日，经诏安县检察院提起公诉，诏安县深桥镇变态色魔钟某杰终于获刑，他因犯强奸罪、强制猥亵妇女罪、抢劫罪、抢夺罪、盗窃罪等五项罪名，被诏安县法院数罪并罚判处有期徒刑25年，剥夺政治权利5年，并处罚金近1.9万元。位于诏安城乡结合部的深桥镇后林村有一片荔枝林，那里空气特别清新。许多城关的居民晚饭后都喜欢去那里散步，25岁女子小巧（化名）也不例外。2012年11月份一天晚上9时左右，小巧独自一人散步到那片荔枝林。突然，一名蒙面男子从林中冲出来，从后面用左手勒住小巧的脖子，右手拿刀顶住后背，威胁她不能出声，否则就捅死她，并要小巧交出钱和手机。然后蒙面男子强行将她劫至荔枝林茂密处想要劫色。小巧不顾生命安危大声呼叫，蒙面男子终于逃离。这个蒙面男子就是钟某杰。2012年11月至2013年10月，类似的一系列强奸、猥亵案频频发生于该县城乡结合部的民居、套房或马路，原本治安稳定的诏安县城开始出现了恐慌。听说有蒙面持刀强奸的人出没，到了晚上，单身女性都不敢出门，部分学校甚至停止了晚自习。为此，诏安警方抽调精兵强将进行严查。钟某杰不但色胆包天，竟还妄想与被害女子交朋友。去年10月26日凌晨1点，钟某杰尾随单身夜行女子卜某来到某小区。当卜某将电动车停放在柴草间时，钟某杰用刀顶住卜某腹部，还随手关掉电灯。接着钟某杰欲强行施暴，聪明的卜某巧妙地与之周旋。她先是轻声细语地对钟某杰说，她每晚都准时回家，男友在楼上等得久了，怕会下来查看，被他发现了很不好。见卜某一副小鸟依人的样子，钟某杰信以为真。为了取得钟某杰的信任，卜某接着装出羞涩的样子，请求钟某杰把手机号码留给她，说等以后男友不在家时请他到楼上喝茶。喜不自禁的钟某杰自以为交了“桃花运”，最后两人就互留了联系方式。刚好柴草间外有人在走动，兴冲冲的钟某杰于是哼着歌儿与卜某道别。住在城关的卜某早就听说有持刀蒙面歹徒性侵无辜女性的事情，为了避免日后钟某杰对自己实施侵害，当天早上10时，她来到县公安局报案。几经周折，去年10月28日凌晨2时许，诏安警方在广东汕头澄海一出租房，将正与卜某电话聊天得非常投入的钟某杰抓捕归案。法院查明，2012年11月至2013年10月，钟某杰在诏安县城及附近乡镇流窜作案，以暴力、威胁的方式，欲强行与11名被害人发生性关系，但均因其他原因而未能得逞。据了解，2011年1月至案发，钟某杰还伙同他人实施抢劫、抢夺作案，其中共同或单独实施抢劫作案7起，数额共计人民币14355元，其中共同或单独实施抢夺作案2起，数额共计人民币41736元。落网后，现年35岁的钟某杰供称，他从小就有偷窥女人洗澡的恶习，十几年前他曾与一位浙江女子谈恋爱。那女子还在他家住了一段时间，因不堪家暴而离开。钟某杰称，十几年来他一直没有“稳定的女人”。曾因涉嫌抢劫犯罪的钟某杰是网上通缉对象，他一直藏身于广东汕头。由于长期一人独处，平时在大街上看到一些漂亮女孩，他就开始想入非非。2012年下半年，回诏安找一些女孩发泄兽欲的念头越来越强烈。由于和弟弟外貌极度相似，邻里和朋友们都很难辨别，钟某杰回老家后，一直冒充弟弟的身份，伺机作案。一旦得手马上潜回广东避风头。东南网2月13日讯（通讯员 林拱东 肖燕娥 记者沈华铃）诏安警方在抓捕色魔钟某杰的过程中，钟某杰的五个朋友因为“哥们义气”，盲目提供不同程度的帮助，致使钟某杰顺利潜逃至广东汕头澄海。昨日，经诏安县检察院提起公诉，诏安县法院以窝藏罪判处钟某洪等5人有期徒刑一年六个月或一年二个月；因5名罪犯均能向公安机关投案自首，所以皆获得缓刑。扫一扫，用手机看新闻！用微信扫描还可以分享至好友和朋友圈\r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n", "link": "http://news.qq.com/a/20140213/016343.htm", "title": "蒙面色魔欲性侵11名女性 含2名孕妇4名未成年人"}}