{"cmtId": "1004966108", "date": "20140213", "comments": {"link": "http://coral.qq.com/1004966108"}, "source": "tencent", "newsId": "019157", "contents": {"passage": "资料图：解放军装甲部队参加阅兵式据俄罗斯“行星”网站2月11日报道，俄罗斯政治和军事分析研究所副所长赫拉姆奇欣在撰文谈论中国军队潜力和现代化建设之后，详细分析中国结构和武器装备情况，指出中国陆军是世界上最为庞大的军队，拥有最先进的现代化技术装备，仅在防空兵和陆航兵方面暂时落后。赫拉姆奇欣指出，中国从1978年底开始的改革深刻影响到了解放军的建设，使其大规模裁军，首当其冲的就是陆军。尽管如此，中国军队整体以及陆军现在仍是世界上人数最多的军队。由于征兵资源极为庞大，解放军能够充分选拔身体和智力最好的青年入伍，主要是受过教育的城市青年。其余人员进行初步军事训练，组成数量庞大的预备役队伍，至少4000万人，编入预备役部队，防范大规模战争。由于中国科学成就突飞猛进和军工系统产能庞大，解放军在过去15年内发生了翻来覆去的变化，武器装备更新换代水平在数量几乎没有减少的情况下得到了质的提升。在几乎所有类型军事技术装备生产方面，中国现在都稳居世界首位，而且其生产速度只会增加，不会下降。中国陆军设有七大军区，以军区司令部所在城市命名，分别为沈阳、北京、济南、兰州、成都、广州、南京军区，各辖几个诸兵种合成集团军，以及省军区、军分区、军区直属部队和预备役部队。必须指出的是，虽然最近二三十年来中国军事信息透明度显著增加，但是解放军编制体制在较大程度上仍然严格保密。目前明确知晓的只有军区名称及其所辖集团军的编号。虽然部队(团)和兵团(师、旅)的数量和编号也相当清楚，但是文中引用的数据也不能说绝对准确，在武器装备数量方面同样如此。文章最后所列举的数字只是估测数据，而且基本肯定是圧低后的数据。沈阳军区地处中国东北，战略定位针对俄罗斯远东和朝鲜半岛。下辖第16、第39和第40集团军，以及军区直属部队。总共编有1个机械化师、2-4个摩托化步兵师、1个坦克师，5个机械化旅、3-4个摩托化步兵旅、2个坦克旅、3个炮兵旅、1个反坦克旅、3个防空旅，以及2个特种团(大队)、2个直升机团、1个电子对抗团、1个舟桥团、1个工兵团。北京军区是中国最强的军区。战略定位针对蒙古和俄罗斯东西伯利亚。下辖第27、第38(中国最强大的集团军)和第65集团军，以及内蒙古省军区。北京军区境内有解放军唯一的空降兵军团，即空降兵第15军，下辖3个空降师(注：空降兵第15军实际上直接隶属军委空军，不在陆军序列)。北京军区总共编有3-4个机械化师、2个坦克师、3个空降师，5-8个摩步旅、3-4个机械化旅、1个坦克旅、3个炮兵旅、3个防空旅、1个特种旅，以及1个陆航团、1个特种团(大队)、1个边防团、1个反坦克团、1个防化团。济南军区没有直接针对性的外部边界出口，被视为其他军区的预备队和新战法演练场。下辖第20、第26和第54集团军。总共编有2-3个机械化师、1个坦克师，3-4个机械化旅、3个摩步旅、2个坦克旅、3个炮兵旅、3个防空旅，以及2个特种团(大队)、2个陆航团、1个电子对抗团、1个反坦克团、2个舟桥团。兰州军区覆盖中国整个西部地区，战略定位侧重中亚、蒙古、俄罗斯西西伯利亚，还有印度。下辖第21和第47集团军，以及新疆省军区。总共编有1个轻装机械化师、1个摩步师、3个山地步兵师、1个坦克师，2个机械化旅、1个山地步兵旅、1个摩步旅、1个坦克旅、3个炮兵旅、3个防空旅、1个特种旅、1个陆航旅，以及1个特种团、1个工兵团、1个电子对抗团。成都军区位于中国西南，战略定位针对印度、缅甸和整个中南半岛。由于经常最后一个列装现代化装备，因此被视为解放军最弱的军区。下辖第13、第14集团军和西藏省军区。总共编有4个摩托化步兵师，2个山地摩步旅、1个机械化旅、2个坦克旅、2个炮兵旅、2个防空旅、1个特种旅、1个陆航旅，以及1个炮兵团、1个高炮团、1个特种团、1个电子对抗团。南京军区位于中国东南，战略定位是收复台湾，因此在解放军领导层的优先级别名单上与沈阳军区位列第二、三位(北京军区第一)。下辖第1、第12、第31集团军和福建省军区。总共编有1个两栖机械化师、2个摩步师、2个坦克师、1个炮兵师、2个海防师，3个机械化旅、4个摩步旅、1个坦克旅、2个炮兵旅、1个陆航旅、4个防空旅、1个电子对抗旅、1个海防旅、3个特种旅(包括1个两栖特种旅)，以及2个直升机团、1个电子对抗团、1个舟桥团。广州军区位于中国东南，战略定位针对越南，是南京军区的预备队。下辖第41、第42集团军和海南省军区。总共编有2个机械化师(包括1个两栖机械化师)、2个摩步师、1个炮兵师，1个摩步旅、2个坦克旅、1个炮兵旅、2个防空旅、2个特种旅、1个陆航旅、1个工兵旅、1个舟桥旅，以及1个电子对抗团。这样算来，中国人民解放军陆军总共拥有：师：10-12个机械化师(包括2个轻装师、2个两栖师)、11-13个摩步师、3个山步师、7个坦克师、2个炮兵师、2个海防师、3个空降师。旅：17-19个机械化旅、3个山地摩步旅、17-21个摩步旅、11个坦克旅、17个炮兵旅、1个反坦克旅、20个防空旅、8个特种旅(包括1个两栖旅)、4个陆航旅、1个电子对抗旅、1个海防旅、1个工兵旅、1个舟桥旅。 团：7个特种团、7个直升机(陆航)团、6个电子对抗团、4个舟桥团、2个工兵团、2个炮兵团、1个边防团、1个高炮团、2个反坦克团、1个防化团。 预备役部队总共编有18个步兵师、1个炮兵师、11个高炮师，1个步兵旅、3个物资保障旅，以及2个步兵团、1个坦克团、1个反坦克团、1个炮兵团、1个高炮团、1个工兵团、1个教导团。北京、天津、上海、香港卫戍区总共编有3个警卫师、3个海防师、2个步兵旅、1个直升机团、1个海军特种大队。总之，中国人民解放军陆军战斗序列中现在共有71-75个师和111-117个旅， 在数量上高居世界第一，其他任何一个国家的兵团数量甚至都无法望其项背。当然，中国陆军兵团在质量上各不相同。中国陆军突击实力的基础是坦克师、旅和机械化师、旅，技术装备质量最高，人员训练水平最好。摩步师、旅的战斗力水平稍低一些，因为它们的基础是解放军大规模数量建设时期组建的步兵兵团，现已老旧落后。炮兵、防空兵和陆航兵旅、团正在逐步更换新技术装备，大幅提升作战潜力。当然，人员训练水平最高的是特种部队。至于预备役师、旅、团，技术装备最为落后，人员作战训练水平极低，文章耸人听闻的写道，这些部队几乎被视为大战的“炮灰”。扫一扫，用手机看新闻！用微信扫描还可以分享至好友和朋友圈\r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n", "link": "http://news.qq.com/a/20140213/019157.htm", "title": "俄媒披露中国各军区作战方向 称北京军区最强"}}