{"cmtId": "1004968965", "date": "20140213", "comments": {"link": "http://coral.qq.com/1004968965"}, "source": "tencent", "newsId": "021590", "contents": {"passage": "沈阳军区在40军防空旅成立首个女子导弹连，负责操作红旗7B近程地空导弹。据解放军报报道，第40集团军防空旅近期成立了一个女子导弹连，这是沈阳军区首支成建制作战女兵分队，她们负责操作红旗7B近程地空导弹。第40集团军军长透露，过去女兵大都从事通信、卫生勤务、文艺演出、文印保密等保障岗位。为贯彻落实军委、总部关于扩大女兵使用范围的精神，经反复论证，第40集团军决定把女兵岗位由保障专业向主战专业拓展，在防空旅正式成立了\"女子导弹连\"。不知不觉，在全军范围内，已有多支女子作战连。所谓女子作战连，在作战部队中将女兵集中编成一个连队，连中全部或大部分官兵均为女性。第二炮兵在2011年底成立了全军首支女子作战连队--女子导弹发射连，负责操作东风15战术弹道导弹。其后，二炮在2012年又成立了第二支女子导弹发射连。除操作导弹外，中国女兵又闯入另一个男兵的专属领域，北京军区在2013年初成立了首个女子特种作战连，全连有40余名官兵，除连长外，其余官兵均为女性。海军陆战队则一直存在有女子两栖侦察队，多个军区特战旅也编入不同数量的女兵。地面部队之外，中国空军从09年起产生首批女战斗机飞行员。中国海军水面舰艇部队近两年起也大规模派遣女性官兵上舰，与男性官兵一样出现在作战岗位，辽宁号航空母舰就配备有多达5%的女兵。军队作战岗位向女兵开放，无异是一个社会男女平等的进步，是时代的趋势。这方面美军等西方军队走在了前面，冷战结束后，美军作战岗位逐步向女性开放。去年核潜艇部队、海豹突击队、游骑兵部队向女性官兵开放，女性突破了美军的\"最后禁区\"，还被允许参加地面一线战斗。女性在美军内获得了很大的成就，迄今为止，美军产生了2名女性四星上将，这是美军人员在和平年代所能达到的最高军衔。现在，美国女军人有的驾驶M1A2主战坦克，有的驾驶F-22A隐身战斗机、A-10攻击机……她们在海军中的发展前途似乎更光明，美国海军不仅有女驱逐舰长、女巡洋舰长，其老牌第21驱逐舰中队在09-11年还由女性出任指挥官--Lisa Franchetti，当时军衔为上校。美军对女兵持非常开放的态度，女飞行员也能驾驶最先进的F-22战斗机。现在有大约20万女性在美军各部队中服役，美军男女比例已接近10:1。但大量女性涌入也产生了令人头痛的问题，从2000年起，美军中性侵犯案件开始急剧上升，2012年一年美军中性侵事件就多达2.6万起。调查显示，有1/3美军女兵在服役期间遭到过强奸或性侵害，近一半女兵遭到过\"下流动作侮辱\"，甚至时任陆军副参谋长的女中将肯尼迪也曾遭到过同僚骚扰。2013年，美国总统奥巴马曾因军队将领坐视性侵事件高发而大发雷霆，奥巴马表示，\"若有再犯者，他将付出代价，他将遭到指控、解职、审判，最后带着耻辱被踢出军队。\"但总统的恼怒也无法彻底解决问题，这几年，美军性丑闻已成为比阿富汗战争更令美国白宫及国会头痛的事情。美军性丑闻高发的根本原因之一是，对女性官兵的使用原则是\"不区分性别\"。即各单位招录人员时，只要满足岗位条件即予以录用，不分男女。男女兵在同一单位里混杂，在前线甚至共用帐篷、更衣室等。美国作为新教徒国家，军人们在性方面可以说还保持着应有的纪律，其它西方国家军队的情况可能更糟糕。澳大利亚海军\"成功\"号补给舰在2010年曾曝出过集体性丑闻。该舰上的男性官兵经常利用药物、酒精等强迫与女兵发生性关系，并威胁这些女兵保守秘密。在该舰上的高级男性军官中还发起了一场荒唐的\"比赛\"，看谁和舰上的女性发生关系最多。他们还为此以现金下注，并设立了专门\"账本\"，列出与舰艇上每位女性发生关系分别可以赢得的赌注金额。北约军队在阿富汗前线一般是男女混住，图为瑞典女兵在宿舍。与外军这些完全\"不区分性别\"的做法，我军在作战部队中设立独立的女子连做法显然要好得多。我军在后勤保障上以连为基本单位，在基地内一般一个连住一栋宿舍楼，在野外也是以连为单位分配炊事车、淋浴车等。设立女子作战连，既扩大了女兵的使用范围，也将男女兵作了适当分隔，使女兵在军营生活、野外作训时也享有足够的隐私保护，将精力集中到训练中去。但女子作战连的战斗力还是要进行严谨评估的，要有一个较长时间的观察。毕竟军队的\"主业\"是打仗，为男女平权作出榜样只是一个次要需求。从生理上来说，尽管可能有个体例外，但女性平均体力与男性差距是比较大的。解放军报在介绍二炮首支女子导弹发射连时就提到过，\"女兵个头普遍不高，力量不够，安装尾翼、关闭舱门等男兵轻而易举的事却让'娘子军'犯了难\"。这些问题，最终还是通过改进工具解决，例如加长扳手、半米梯、助力钩等可帮助女兵克服身高、体力上的不足。但即便如此，女子导弹发射连的女兵们最初还是得每天加训体能，才最终胜任岗位要求。二炮女兵在驾驶数十吨重的导弹发射车，她们最初需要每天加练体能。为东风15导弹安装弹翼也是一件体力活。女子导弹发射连对体能尚要进行额外加练，设立女子特战连、女子两栖侦察队看来就不甚合理了。特种兵、特别两栖特种兵对体能要求要比导弹兵严格得多，即便是男兵，能入选特战部队的也是凤毛麟角。美军采用\"不区分性别\"的做法，男女考核一视同仁、能者招入，也直到2013年才允许女性参加海豹突击队、游骑兵等特战部队的招录。而将数十名女兵编成一支女子特战连，能达到什么样战斗力？这个特战连在战时能挑起重任吗？这还需要更多的证明。当然，女子特战连、女子两栖侦察队也可以为女兵提供一个示范、一种激励或一种挑战，利于保持士气。但这应该进行额外的说明，以免给外界造成负面的印象。（文/杜松涛）海军陆战队女兵在进行体能训练扫一扫，用手机看新闻！用微信扫描还可以分享至好友和朋友圈\r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n", "link": "http://news.qq.com/a/20140213/021590.htm", "title": "应怎样看待女子作战连？"}}