{"cmtId": "1004969157", "date": "20140213", "comments": {"link": "http://coral.qq.com/1004969157"}, "source": "tencent", "newsId": "021680", "contents": {"passage": "\r\n央视网正在播放 【浙江磐安坍塌事故死亡人数上升至10人】浙江省金华市磐安县政府14日表示，13日发生在该县万苍乡雅庄村的老旧会堂坍塌事故遇难人数已上升到10人，另有88人在院救治，2人已经出院。13日17时30分许，雅庄村有村民在老旧会堂办婚礼，屋顶突然坍塌。事故发生后，有关部门立即进行救援。据此前央视新闻中心微博消息，事故发生时，楼房内有200多名村民正参加婚宴。新华网杭州2月13日电（记者方列）记者浙江省金华市有关部门获悉，13日晚发生在金华市磐安县的会堂坍塌事故已经导致9人遇难，另有90余人受伤，其中重伤10余人。据初步了解，13日17时30分许，磐安县万苍乡雅庄村一村民在老旧会堂办喜事，因山区持续降雪，积雪过重，发生屋顶坍塌。事情发生后，市县乡村立即组织力量，全力抢救，所有伤者立即送往医院救治。截至目前，9名重伤者因抢救无效死亡，90余人受伤，其中重伤10余人，伤者正在磐安县人民医院、县中医院救治。磐安县委、县政府迅速成立了8个工作小组，组织医疗卫生、消防、武警、公安等力量全力展开救援及死伤者家属安抚等工作，并着手开展调查。相关部门已抽调金华、东阳、义乌等地70余名医疗救护专家赶赴磐安，尽全力抢救伤员，组织做好善后工作。万苍乡雅庄村是一个山村，距离磐安城区约40多公里，昨天晚上22点，记者赶到事故现场。整个会堂的中间一片已经全部坍塌，只留下残留的大门和墙体，地上到处都是横七竖八的木头横梁和破碎的瓦片和碗碟，还有装着饮料的瓶子。残留的会堂被废墟分成了两半，一边是舞台，上面还贴着对联，另一边的厨房里，整盆的饭菜还等着下锅。“村里人办喜事丧事、唱戏一般都在这里面。”村民张大爷说，这个会堂已经建了38年了，印象中一直没怎么大修过，面积大约400平方米，砖木结构，顶上人字形木头横梁，中间没有立柱支撑。村书记陈晓峰说，这个会堂是上世纪70年代建的，每年会翻修一两次，检查瓦片漏不漏水。这次的事情与今年瓦片上的雪冻了不化有关，事故发生后，村里紧急展开了救援。张大爷就住在会堂对面，他非常清楚地记得，昨天下午17点30分左右，他和老伴正准备吃饭，刚坐下，就听门外传来“轰”的一声巨响，“地震一样！”跑出门去就看到坍塌的会堂和带起的巨大灰尘。“里面一直在哭喊，很多人捂着头跑出来，身上血淋淋的，太可怕了。”张大爷拉着老伴从废墟里救出了2个人。家住磐安县城的陈先生是第一个赶到医院的人。“接到我女儿的电话马上来了。”他的女儿陈景一家都出席了当晚的婚宴。“我是和公公婆婆、小叔子一起去的，刚坐下来5分钟的时间，整个房子就塌下来了。”病床上的陈景向记者描述了当时的情景。“当时整个会场突然一黑，然后就听到放炮仗一样轰的一声，屋顶就塌下来了。”事情发生得太快，所有人都还来不及反应。“灯黑的时候，我还以为婚礼要开始了，马上就有节目了。”陈景一家下午5点10分到达宴会场，所处的位置在最后一排。“砸下来的梁架刚好就掉在我们面前。”回想起当时的情景，陈景心有余悸。“旁边有人当场就快不行了，我听到他们家人一直在大声哭喊。”陈景和老公陈凯还有小叔子3人躲过了一劫，但今年51岁的婆婆和公公被压在废墟下。“这么粗的木柱整个压在了我爸妈的身上。”陈凯将手臂围成了一个圈比划着，他身上还有救援时留下的淤青。“当时天还在下小雪，我用手把木头搬起来扛在肩上把我妈救出来。”将母亲安置妥当以后，陈凯又返回现场将父亲救出来。陈凯的母亲伤势不重，眼部有些擦伤，身上还有几处骨折。但是父亲的伤很严重，不过经过抢救，已经脱离生命危险。特意从邻村赶来喝喜酒的陈卓群也被倒下来的木头和瓦片砸伤了。当记者见到他时，他头上绑着纱布，腿部骨折，已经绑上了固定夹板，他是第一批被救出来的伤员。事故发生时，村民陈忠正在家里吃晚饭，接到了一个电话，朋友在喊，“兄弟快来救我出去。”察觉事情不妙，他立马跑去亲戚家求救，开车赶到了现场。“现场一些人已经被救出来了，都瘫坐在会堂门口的地上，身上全是血。”昨天晚上8点50分，记者赶到磐安县人民医院，此时已有5台担架车和二三十名医务人员正聚集在大门口待命。短短5分钟内，记者看到有3辆私家车陆续送来事故中受伤的人员。据了解，事故中受伤的人员大都被送到了这里，还有一部分被送往了磐安县中医院，以及附近的东阳横店镇等医院。金华、义乌、东阳等地的医疗专家已经赶来救援。由于磐安医院救治能力有限，截至昨晚12点，部分重伤员已经转到其他县市医院救治。一脸茫然的9岁小男孩陈奕成，被推上早已等候在住院大楼外的金华中心医院急救车。他爸爸的一位朋友在他身边忙前忙后，一边帮助医生整理被单，一边安慰小奕成：“不要怕，家里人马上会到金华照顾你的。”小奕成的妈妈头部受伤，正在抢救。51岁的陈景盛嘴角撕裂严重，已经紧急缝了10来针。“爸爸好像脑震荡，有时有点迷糊。磐安医院病人太多，连CT都来不及拍。”他的女儿有些坐立不安，陈景盛随后被东阳市人民医院救护车接走。扫一扫，用手机看新闻！用微信扫描还可以分享至好友和朋友圈\r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n", "link": "http://news.qq.com/a/20140213/021680.htm", "title": "浙江金华婚礼现场礼堂坍塌致10人遇难90余人伤"}}