{"cmtId": "1004971173", "date": "20140213", "comments": {"link": "http://coral.qq.com/1004971173"}, "source": "tencent", "newsId": "022797", "contents": {"passage": "处分名单\r\n山东电视台正在播放中新社东莞2月13日电 (李映民 李纯)广东东莞市纪委13日对10名扫黄不力警员作出失职处分。这些警员之前曾被媒体曝光，拨打110举报东莞涉黄问题后，存在接处警和警情处置不力等问题。近日，中国中央电视台《新闻直播间》栏目报道东莞市多个娱乐场所存在卖淫嫖娼等违法行为，并曝光拨打110举报后，东莞接处警和警情处置不力等问题，引起广泛关注。东莞市纪委、市监察局近日牵头组成联合专案组，对央视曝光东莞部分娱乐场所涉黄问题展开调查，并于13日对媒体反映的拨打110举报后接处警和警情处置不力等问题的10名相关负责人先作失职处分。根据东莞市纪委通报，目前，媒体反映的拨打110举报后接处警和警情处置不力等问题已初步查清。经查，2014年1月16日22时52分和1月17日18时01分，中堂镇公安分局东泊派出所和黄江镇公安分局黄江派出所接到110报警中心转来的举报，分别派出民警黄叔权和治安队员2名，民警谢增辉、和辅警2名到了现场，但处警不力，存在严重失职行为。根据《中国共产党纪律处分条例》第一百二十九条、《行政机关公务员处分条例》第二十条第四项的有关规定，东莞市纪委、市监察局对中堂公安分局政委莫炳章，中堂公安分局东泊派出所所长张伟斌等中堂镇、黄江镇的10名相关责任人作出行政记过处分、行政撤职等处分决定。东莞市纪委联合专案组仍在深入调查该案，将根据深入调查的情况，依法依纪作进一步从严处理。\r\n东莞多家被曝光后查封的涉黄娱乐场所周边便利店和的哥生意深受影响。有企业主认为，扫黄应该扫老板。东莞万江镇私营企业主张先生说，他常带客户去娱乐场所消费，2007年带外商去“玩一次花个三四百元”。每次扫黄，经营红火的酒店就倒一批，过一阵风声过去了，就有新酒店冒出来，价钱也是越扫越贵。齐先生分析，酒店红火主要是因地理优势，“台湾人喜欢在厚街镇，像喜来登大酒店，香港人爱在常平镇的酒店。中堂镇不靠近市区，但和广州交界，广州消费在中堂，周末一个价，周一至周四价格就低。”袜子批发商齐先生说，此次扫黄，很多女孩子回老家过年还没有回来上班，大部分服务场所还没有开业，所以感觉更多的还是一个姿态。他认为，扫黄应该扫老板。涉黄的要么和官员、要么和黑社会有关系，正规经营的老板不会搞这事儿。制衣厂老板吴先生认为，现在扫黄，不是为了抓小姐，而是为了抓幕后的老板，涉黑的，官商勾结的。单独扫黄，每年都有，不扫也会衰落，因为这种第三产业，就是服务于第二产业工业的。由于劳动力成本越来越高，东莞大力发展的制造业已不如前，台商、港商现在都外迁了。（腾讯新闻综合京华时报报道）扫一扫，用手机看新闻！用微信扫描还可以分享至好友和朋友圈\r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n", "link": "http://news.qq.com/a/20140213/022797.htm", "title": "广东东莞处分10名扫黄报警处置不力警员"}}