{"cmtId": "1004924293", "date": "20140210", "comments": {"link": "http://coral.qq.com/1004924293"}, "source": "tencent", "newsId": "017579", "contents": {"passage": "伊朗海军“贾巴兰”号驱逐舰，其实际是一艘轻型护卫舰，排水量仅1400吨。2月8日，伊朗海军北方舰队司令阿夫欣·礼萨耶·哈达德在两伊战争爆发31周年纪念日上宣布，\"多支伊朗海军舰队已经开始他们途经南非附近海域、前往大西洋的航程，伊朗舰队正靠近美国的海上边界。\"哈达德没透露舰队的具体组成，但根据公开信息，伊朗海军派出了其国内最先进的\"贾巴兰\"号驱逐舰（排水量1400吨，按一般惯例应称为轻型护卫舰）和\"哈尔克\"号补给舰，这支编队上月从该国南部阿巴斯港出发，前往大西洋。伊朗人履行了自己的诺言。伊朗海军司令萨亚里在2011年9月曾宣布，伊朗计划派军舰巡航大西洋，以便在美国领海附近增加军事存在，回应美国加强波斯湾军力部署。萨亚里曾表示，\"傲慢大国在我国领海周围部署军力，我们也要在美国领海周围保持强大存在\"。所有人都明白，伊朗海军与美国海军，就如同蚂蚁与大象之间的差距，一艘轻型护卫舰对美国海岸所能构成的威胁基本等于0，甚至有美国网友嘲笑，\"伊朗人带够油了吗？\"但也非常明显，伊朗人看重这一行动的政治意义，这至少在形式上实现了\"以牙还牙的抗议\"。另一艘驶向美国海岸的伊朗海军“哈尔克”补给舰1979年伊斯兰革命，伊朗瞬间从美国在波斯湾最坚定的盟友，变成美国所认为的海湾地区最具危险的敌人。1980年，以阿拉伯世界领袖自居的萨达姆趁着混乱，对伊朗发动突袭，两伊战争爆发。但伊朗在巴列维王朝时期建立了强大的军事力量，加上狂热的宗教热情，伊朗不仅抵御住了伊拉克军队进攻，还将战线推回到伊拉克境内。地面受挫的萨达姆将目光转向海上，在波斯湾袭击伊朗油轮，企图扼杀伊朗的石油出口，以此破坏伊朗的战争能力。伊朗马上以牙还牙，袭击伊拉克及其阿拉伯盟国的油轮，这就是举世震惊的两伊\"袭船战\"。萨达姆发动战争得到了科威特、沙特等国的大量金钱援助，所以伊朗的袭击目标涵盖了这些阿拉伯国家的油轮及海上钻井平台。\"袭船战\"导致国际油价飙升，引来了美国的军事介入。但如前面所述，美国将伊朗视为敌人，加上阿拉伯半岛有更丰富的石油出产，所以偏向于萨达姆及其背后的金主。1987年，进入波斯湾的美军开始对伊朗海军发动打击，4月18日，美军展开\"螳螂行动\"，击毁1个海上警戒平台，击沉了1艘导弹艇、1艘巡逻艇、以及伊朗海军当时的主力--\"萨汉德\"号护卫舰。此后，\"袭船战\"基本是伊拉克的单方行动。1988年，萨达姆再挑起\"袭城战\"，伊朗首都德黑兰遭到伊拉克飞毛腿导弹的沉重打击，200多万人逃往乡村。\"袭船战\"、\"袭城战\"的失利，令地面战场占据优势的伊朗不得不同意停火，放弃了惩罚战争始作俑者萨达姆的想法。1988年7月两伊战争结束，在战争中180多万伊朗军人和平民死伤，直接经济损失超过3000亿美元。被美军A-6E舰载攻击机击沉的伊朗海军“萨汉德”号护卫舰美国在\"袭船战\"中拉偏架，与伊朗海军结下了\"血仇\"，这是伊朗海军现在要靠近美国海岸的历史因素。尽管这种巡航毫无意义，是\"唐吉可德\"式的行为，但却又是伊朗在国际舞台上的一种政治宣誓，表明自己作为一个主权国家与美国具有同等的权利。近10年来，主要是内贾德总统时期，伊朗大力建设铀浓缩工业，有发展核武器的嫌疑。美国及西方国家加紧了对伊朗的制裁，特别是2012年开始实施的针对伊朗石油的金融制裁，令伊朗经济举步维艰。同时，美国海军不断加强驻波斯湾的第五舰队，频繁与周边阿拉伯国家举行演习。可以说，最近两三年，伊朗在经济、军事上遭遇了美国的双重压力。2013年，温和派的鲁哈尼出任总统，伊朗开始与美国缓和关系，在铀浓缩问题上作出了重大让步，以换取西方解除制裁。虽然伊朗坚持了铀浓缩权利，但同意不再生产浓度高于20%的高浓铀。自1979年伊斯兰革命之后，伊朗国内反美情绪一直浓烈，此番在铀浓缩问题上对美国\"低头\"，伊朗政府有需要在别的事情上表现\"强硬\"，以安抚国内民众。在与美国关系有实质性缓和的时刻，要表示强硬，派军舰到美国海岸进行象征性的巡航是再好不过的选择了。综上所述，伊朗军舰逼近美国海岸，没有任何军事意义，但也并不滑稽。伊朗以此宣示自己具有与美国同等的权利，是在侧面上要求国际社会尊重其和平利用核技术的权利，另外又能安抚国内的反美情绪，可谓一举两得。内贾德总统时期，伊朗建立了规模不小的铀浓缩工业。伊朗人的这一行事方式是值得思考的。这两年美国实施重返亚太战略，怂恿日本重新武装，以对我国形成新的军事包围，保持其亚洲霸权。但或许美国没有料到的是，日本右翼势力会趁机在钓鱼岛问题上挑起事端、并表现出否认或美化侵略历史的倾向。为了反制日本的猖狂挑衅和威胁，我国划设了东海防空识别区，并对外界进行了充分的解释，但美国仍然对这个纯防御性质的措施口诛笔伐。我们需要思考的是，有些时候，仅仅在外交上进行解释，是否会奏效？我们是否应该在军事行动上，让国际社会看到防空识别区的防御性以及必要性。这方面，俄罗斯人一直在做，可以看到的是，无论美俄、日俄关系如何，俄军的行动是一贯的，图142、伊尔20远程巡逻机定期围绕日本列岛海岸飞行，收集日本自卫队及驻日美军的电子信号。俄罗斯人有时甚至会出动图95MS轰炸机、苏24战斗轰炸机，在苏27战斗机的掩护下，逼近日本领空，进行模拟突击演练，测试美日方面的反应。长期以来，美国不肯放弃对华舰机侦察行动，甚至将这种不友好的、具有军事目的的行为描述成\"航行自由\"，并反过来指责我国妨碍公海\"航行自由\"。不可否认的是，美国在国际上有着强大得多的\"话语权\"，他们的\"恶人先告状\"得到更广泛的传播、甚至认同。这种情况下，只是一味进行外交上的解释和反驳，收效不可能会好。或许我们也可以借鉴伊朗、俄罗斯的做法，也出动远程侦察机、电子侦察船，逼近日本海岸、乃至关岛、夏威夷侦察和监视。军事上的对等行动，有时候比外交控诉更能表明自己的观点和所受的委屈。（文/杜松涛）俄军经常出动图95轰炸机绕日本飞行，不受日俄关系、美俄关系影响。扫一扫，用手机看新闻！用微信扫描还可以分享至好友和朋友圈\r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n", "link": "http://news.qq.com/a/20140210/017579.htm", "title": "逼近美国：伊朗海军的政治秀"}}