{"cmtId": "1004925904", "date": "20140210", "comments": {"link": "http://coral.qq.com/1004925904"}, "source": "tencent", "newsId": "019899", "contents": {"passage": "2014农历甲午马年前夕，山西籍“慰安妇”陈林桃、张改香终于没有熬过这个冬天，在山西盂县家中离世。针对近期日本政府、媒体对“慰安妇”问题的否认、歪曲，山西“慰安妇问题民间调查员”张双兵表示，这些受害人抗争一生，至死“没有得到日本政府的道歉、赔偿”。2月10日，盂县山区，一场大雪过后，古旧的小山村人烟稀少、寂寂无声。“慰安妇”受害人陈林桃、张改香等人就曾生活在这些村落当中。很多年里，“慰安妇”这个称谓给她们带来巨大屈辱、压力。为了得到日本政府的道歉、赔偿，她们抗争一生，仍未能如愿。农历甲午马年春节前两三天，在“二十八贴窗花，二十九蒸馒头”的民俗传诵声中，张改香、陈林桃两位老人先后辞世，未能跨入马年的门槛。彼时，张改香88岁，陈林桃91岁。在山西盂县，张双兵原本是一位乡村教师。30余年前，一次偶然机会，张双兵发现“慰安妇”受害者，从此开始调查、记录她们的历史。张双兵说，“考虑到春节的缘故”，两位老人的葬礼都安排在春节后一段时间。据上海师范大学中国慰安妇问题研究中心主任苏智良研究，战争期间，大约有40万以上的各国妇女曾被迫成为日本军队的性奴隶，“以中国和朝鲜半岛的妇女为主，涉及很多亚洲国家”。张双兵的调查研究显示，山西曾是“慰安妇”问题重灾区。他从1982年起走访阳泉、长治、太原多地，详细调查123位受害女性，于2011年整理、出版了中国第一部“慰安妇”口述史——《炮楼里的女人》，记述了60余位“慰安妇”的惨痛经历。此间，陈林桃、张改香们从未放弃抗争。从1995年起，陈林桃等人先后多次赴日起诉日本政府，要求谢罪、赔偿，均遭败诉。2014年以来，日本政界、媒体高管等先后发声，否认、歪曲“慰安妇”问题。2014年2月6日，据美国媒体报道，日本政府聘用美国公司就“慰安妇”问题开展公关活动。对此，张双兵说，一直以来，山西“慰安妇”受害者都很关注日本政府的表态、发言。近期，日本方面不仅没有反省，反而从修改教科书、媒体导向等方面变本加厉地予以否认、歪曲。上述两位老人抗争一生，“也未得到应有的赔偿”。据介绍，在山西阳泉、长治等地，分布有大批“慰安妇”受害者。因为这段经历，她们大多生活困苦、贫病交加，甚至没有子女。出生于盂县西潘乡的张改香就曾遭遇多次不幸婚姻，以致“患上精神疾病”。2013年3月，张改香患上脑梗，一病不起，直至去世。陈林桃长期患有肺气肿，2013年冬，一场重感冒让她没有熬过这个冬天。她的坟前甚至没有一块墓碑。张双兵说，起初，日本友好人士和中国民间团体帮助受害者起诉日本政府，让很多人内心燃起希望。但败诉多次后，有些受害者后悔当初公开站出来，因为此举“影响到她们的平静生活”。(完)扫一扫，用手机看新闻！用微信扫描还可以分享至好友和朋友圈\r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n", "link": "http://news.qq.com/a/20140210/019899.htm", "title": "山西2名慰安妇去世 至死未获日本政府道歉赔偿"}}