{"cmtId": "1004926694", "date": "20140211", "comments": {"link": "http://coral.qq.com/1004926694"}, "source": "tencent", "newsId": "000528", "contents": {"passage": "2月8日，研究人员在上海市新发与再现传染病研究所进行H7N9禽流感基因疫苗研发实验。新华社发\r\n央视网正在播放昨天，国家卫生计生委召开新闻发布会，就H7N9疫情形势、疫苗研发进展等问题进行解答。卫计委新闻发言人表示，专家预测近期中国内地可能继续出现人感染H7N9禽流感散发病例，建议公众加强个人防护。此外，将根据疫情发展情况做好疫苗审批、上市准备。国家卫生计生委宣传司副司长、新闻发言人姚宏文指出，关于近期H7N9疫情的研判，综合分析近期疫情相关的病原学、流行病学和临床表现等的监测信息，专家研判认为，目前人感染H7N9禽流感疫情的特点未发生明显变化，病例仍以散发为主，监测未发现病毒发生有公共卫生的变异、病毒的传播途径仍然是由禽到人，专家预测，近期我国内地可能继续出现人感染H7N9禽流感的散发病例。他提醒公众要加强个人的防护。“我们的生活模式没有改变，所以这是病例还会继续发生的根本原因”，中国疾病控制中心病毒病预防控制所副所长、国家流感中心主任舒跃龙指出，长远来看，减少损失最重要的是改变目前的散养和活禽市场销售的模式，一定要把它变成一种规模化的养殖。他指出，这次H7N9禽流感病毒在所有规模化养殖场没有监测到漏洞，今后要逐步转化到规模化养殖再加上现代化的销售方式，就是通常说的冰鲜鸡的销售方式。“这个改变也需要很大的投入，长远来看可以降低传染病对国民经济的影响。”舒跃龙说。昨天，记者从国家质检总局获悉，深圳检验检疫局日前在皇岗口岸入境检疫中发现首例人感染H7N9禽流感病例。据质检总局介绍，1月28日，深圳检验检疫局在皇岗口岸入境检疫中发现1名有流感样症状旅客。该旅客是一名6岁男孩，香港人，于1月28日下午从深圳赴香港，当晚8点多回深圳。入境时红外测温系统显示其体温38.1℃，随即发现该儿童有发热、咽红、双侧扁桃体1度肿大等流感样症状及体征，但患者家属否认有1周内禽类接触史。事后，工作人员采集咽拭子样本送检。经确认，判定该旅客为人感染H7N9禽流感确诊病例。昨天，记者从黑龙江省佳木斯市卫生部门证实，佳木斯市传染病医院收治2名患者，被初步认定为甲型H1N1型流感。据了解，2名患者系夫妻关系。据男患者尹宪宝的弟弟介绍，其兄去年独自在中国浙江省杭州市打工，今年春节返家与妻子团聚后于正月初三出现发烧、呼吸困难等症状。7日该患者被转入佳木斯市第二附属医院，被确诊为甲型H1N1流感，9日转入佳木斯传染病医院并被隔离治疗。9日，其妻子也被发现感染了该病毒。佳木斯市卫生部门表示，此次在患者身上发现的甲型H1N1流感病毒具有特殊性或发生变异，且不排除有传染可能。国家卫生计生委主任李斌在2014年全国卫生和计划生育工作会议上进一步部署人感染H7N9禽流感防控工作，要求从五方面加强科学防控。1.要继续发挥联防联控工作机制的优势，加强信息沟通和统筹协调，进一步完善工作预案，健全机制，落实防控措施。2.要加强早诊早治和重症病例救治，进一步提高医务人员诊疗能力，确保有效抗流感病毒药品供应，最大程度减少重症和死亡病例的发生，同时注意防范院内感染发生。3.要进一步强化疫情监测等基础工作，做好疫情趋势研判。4.要配合有关部门切实落实和加强活禽市场消毒、休市、关闭等源头控制措施。5.要继续公开透明、及时发布信息，普及防控知识，引导公众科学认知、理性应对。姚宏文介绍，2013年浙江大学在成功分离获得一株H7N9禽流感病毒的基础上，采用反向遗传的技术，成功研制出H7N9禽流感疫苗的种子株，该病毒的疫苗种子株已经通过中国医学科学研医学实验动物研究所新药安全评估中心的安全性雪貂评价实验，以及中国食品药品检定研究院参照《中国药典》流感病毒疫苗种子株相关技术要求的全部检定。舒跃龙表示，目前国内还没有一家企业完成临床研究。关于人体接种后是否有效等情况尚不可知，因此必须要等到临床研究成功后，验证了疫苗的安全性和有效性，才能根据疫情的发展和流行趋势决定如何接种预防。此外，姚宏文指出，联防联控工作机制的相关单位将进一步推进疫苗研发及成果的转化，并根据疫情的发展情况做好疫苗的审批、上市的准备。中国疾病控制中心副主任冯子健介绍，去年的人感染H7N9禽流感疫情是从3月份才发现的，今年的疫情发生得比较早。1月份病例增加的速度较快，病例的大体特征跟去年相似，老年人发病较多，但也出现了一些新的特点。冯子健指出，今年的病例平均年龄要略年轻一些，去年平均年龄是61岁，今年平均年龄是50多岁。平均年龄有降低的倾向。另外，今年发现的轻型病例要多于去年，有几个孩子的病例都是轻型病例，症状比较轻，很快就康复了。专家介绍，最近报告的病例基本上都是春节前发病的，春节后这几天开始，新发病例数有所下降。冯子健分析，春节假期期间消费者活禽消费会大大减少，不接触活禽，禽类暴露的机会减少，发病自然会减少，这样比较低的发病的数量可能会持续一到两周，随着老百姓消费的恢复，可能暴露机会会再次增加，病例还会出现。专家表示，目前对于H7N9的季节性特征还无很充分的认识。但最近全国多地出现的低温天气有利于流感病毒的存活。综合京华时报记者张然新华社钟欣报道扫一扫，用手机看新闻！用微信扫描还可以分享至好友和朋友圈\r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n", "link": "http://news.qq.com/a/20140211/000528.htm", "title": "卫计委：H7N9疫苗将根据疫情发展做上市准备"}}