{"cmtId": "1004926788", "date": "20140211", "comments": {"link": "http://coral.qq.com/1004926788"}, "source": "tencent", "newsId": "000769", "contents": {"passage": "[]未被曝光过的娱乐场所及周边，多位人士称虽然风声紧，但“还是能给你找到”。2月9日21时许，东莞某酒店查获的涉黄人员。当晚，广东东莞高档酒店被曝上演“色情秀”，警方全力出动扫黄。图/东方IC\r\n南方电视台正在播放新京报讯 昨日，公安部消息，广东东莞部分娱乐服务场所存在卖淫嫖娼等问题被媒体曝光后，公安部派出由治安管理局局长带队、监察和督察等部门参加的督导组赶赴广东，对案件查处、问题整治和责任追究工作指导督办。2月9日上午，央视《新闻直播间》报道，记者暗访发现，东莞多个四星、五星级酒店等场所存在招嫖卖淫活动，记者举报后，未发现警察前来调查。昨日，广东省公安厅消息，东莞市中堂镇公安分局局长等人被停职调查，东莞市委对被曝光的5个镇的主要领导和分管领导诫勉谈话。此外，当天负责接处警的派出所领导和民警共8人被停职。昨日，公安部立即召开专题会，要求迅速采取果断措施，严肃追究当地公安机关领导责任，坚决打击卖淫嫖娼活动的组织者、经营者及幕后“保护伞”。公安部派出由治安管理局局长带队、监察和督察等部门参加的督导组赶赴广东，对案件查处、问题整治和责任追究工作指导督办。前日，广东省委书记胡春华作出批示，要组织专项行动，对全市拉网式排查打击，先治标，再治本。昨日，广东省公安厅召开全省电视电话会议，部署全省公安机关，开展为期3个月的扫除娱乐场所涉黄问题专项行动。东莞已成立由东莞市委书记徐建华为组长，市长袁宝成、市委副书记姚康为副组长的市扫黄专项行动小组，督导整治涉黄。昨日，据东莞警方统计，2月9日的统一清查行动中，东莞市公安局对全市所有桑拿、沐足、卡拉OK歌舞厅进行清查。行动中，共检查各类娱乐场所1948间，其中，桑拿220间、沐足672间、卡拉OK歌舞厅362间、其他娱乐场所694间，发现存在问题场所39间，带回162人审查。综合新华社、中新网、新京报记者 邢世伟 张永生 报道2月9日上午央视《新闻直播间》栏目曝光，广东东莞市多个娱乐场所存在招嫖卖淫行为。新闻播出后广东省委书记胡春华批示，对全市拉网式排查，先治标，再治本。2月9日15时首轮清查，清查媒体曝光的12家娱乐场所，控制涉黄人员，查封涉黄场所。2月9日21时东莞市公安局组织第二轮清查。2月9日下午起东莞共出动6525名警力对全市所有桑拿、沐足及娱乐场所同时检查。至2月9日22时警方共带回相关人员67人。2月9日19时许被曝光的黄江镇太子酒店，便衣、民警押着10多名男女上警车。2月10日广东省公安厅部署公安机关，开展3个月扫除娱乐场所涉黄问题专项行动。2月10日公安部派出督导组赶赴广东，对案件查处、问题整治和责任追究指导督办。2月10日17时56分市政府新闻办官微称，9日，警方共检查娱乐场所1948间，带回162人审查。新京报记者回访被曝光娱乐场，多家被贴封条；招嫖掮客称小姐涨价新京报讯 （记者吴振鹏）昨日，在东莞市区、中堂镇、厚街镇、黄江镇，新京报记者回访，此前媒体暗访曝光的涉黄场所，很多已被贴上封条、停止营业，但其他娱乐场所仍有人在推销招嫖，而且价格比以往要高。央视曝光的涉黄场所中，东莞中堂镇就有三家。分别是康益休闲会所、源丰酒店、东臻酒店。昨日15时30分，康益休闲会所的门上贴着“东莞市公安局中堂分局封”的字样，时间是2014年2月9日。门外两个篮球场大小的停车场只停着一辆小面包车。“昨晚11点来了三辆警车，60多警察，查了约3小时，但没见到带人下来。”隔壁小卖部店员说，这次阵仗比去年大，去年夏天也查过，过两个月（店）就又开了。16时许，一名男子登门，在门外徘徊一阵后离去。他并不知道该会所已“上了央视”。他称，平时都喜欢来这边。源丰酒店邻近康益休闲会所，记者以住宿的身份进入，被3名保安拒绝：“干吗的？（这）放假了。”东臻酒店大门上也贴着市公安局的封条；在厚街镇和黄江镇，被曝光的喜来登酒店和太子酒店的工作人员均称，桑拿部（中心）昨天关门，现在没有桑拿服务。未被曝光过的娱乐场所及周边，多位人士称虽然风声紧，但“还是能给你找到”。昨晚8点，东莞市区的尼罗河酒店装修豪华，但酒店内的凯撒会KTV，并无人在内消费。“这几天查得严，平时还可以叫过来给你挑，全套一千块钱打住，现在不行。”娱乐部楼面经理郑松磊说，现在陪唱的也只能叫到几个，一个500，只是唱歌喝酒。“都上电视了，今晚全东莞你肯定都找不到（小姐）。”昨晚，一名自称“小马哥”的男子说，“今晚没有选秀了，但可以挑五六个好的给你选，到客房服务。价格要比以前高，而且房费你全包。”新京报讯 （记者尹聪）东莞太子酒店“裸舞选秀”的现场被媒体曝光后，据此前多家媒体报道，这家五星级酒店的“掌门人”为梁耀辉。这位东莞企业家涉足酒店、石油化工等多个行业。同时他还也是全国人大代表。昨日，一位生活于东莞多年的人士称，“太子酒店是东莞黄江镇最豪华的酒店”。工商资料显示，太子酒店成立于1995年，注册资本1100万元，经营范围包括文艺演出、卡拉OK歌舞厅等，“另设分支机构经营公共浴室（桑拿）”。法人代表是梁灶暖。此前多家媒体的报道中，均称实际控制太子酒店的是梁耀辉。2008年的胡润百富榜中，梁耀辉旗下产业即显示有太子酒店。当年，其以20亿元个人财富位列“百富榜”第406位。媒体报道显示，2007年，梁耀辉被评为东莞“富而崇德杰出人物”时，身份就是东莞市太子酒店有限公司董事长。昨日，新京报记者多次拨打梁耀辉电话，均显示“对方已启用来电提醒功能”。中国人大网显示，梁耀辉出生于1967年6月，毕业于华南师范大学。目前，酒店业为梁耀辉旗下的主要产业之一。除东莞太子酒店外，2009年，梁耀辉表示，要在东莞建设全国最大的五星级酒店——东莞奥威斯国际会议酒店。中源石油集团国际有限公司董事长，是梁耀辉的另一个公开身份。梁耀辉的公开露面，多是在以全国人大代表身份出席时。2011年两会，他在广东代表团全体会议上称，依当时的法规“处罚地沟油太难了”。应加大处罚力度，让造地沟油者倾家荡产。扫一扫，用手机看新闻！用微信扫描还可以分享至好友和朋友圈\r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n", "link": "http://news.qq.com/a/20140211/000769.htm", "title": "广东开展3个月扫黄工作 风声紧推高“小姐”要价"}}