{"cmtId": "1004926930", "date": "20140211", "comments": {"link": "http://coral.qq.com/1004926930"}, "source": "tencent", "newsId": "001745", "contents": {"passage": "\r\n浙江电视台正在播放总后勤部日前修订颁发《军队差旅费管理规定》。《规定》就军队人员出差审批管理、经费开支限额标准、结算报销和违规处罚等事项作出明确规范。军职干部不分正副职，统一调整为住普通套间。据悉，《规定》自2014年1月30日起施行。强化出差计划管控。要求各单位建立健全出差审批制度，从严控制出差人数和天数，严禁无实质内容、无明确公务目的的出差活动，严禁以任何名义和方式变相旅游，严禁异地单位或部门间无实质内容的学习交流和考察调研。调整经费开支限额。适当调整了城市间交通费、住宿费、伙食补助费、市内交通费和行李托运费等标准限额，保障军队人员出差合理需求。团职以下干部由两人住一个标准间，调整为住单间或标准间；军职干部不分正副职，统一调整为住普通套间；义务兵和供给制学员可乘坐高铁或动车组列车；将杂支费改为市内交通费，在限额标准内凭据报销。完善经费管理办法。明确军队差旅费实行限额管理、凭据报销，定额包干、货币化支付相结合的管理办法。住宿费、机票支出等按照规定使用公务卡结算。出差人员须及时办理报销手续，如实提供和填报相关单据，严禁弄虚作假、虚报冒领。各单位应加强对本单位人员出差活动和经费报销的内控管理。增设违规惩戒条款。明确军队人员因公出差要严格执行乘坐交通工具、住宿、伙食等限额标准，食宿由接待单位安排的，必须按规定交费。对超标准乘坐交通工具、超限额食宿的，超出部分由个人自理；对违反规定报销个人探亲游览费用、虚构出差虚开票据、转嫁报销差旅费的，追缴违规款项，并区分不同情况，分别给予通报批评、扣发当年奖励工资等处罚。总后勤部财务部负责人在接受记者采访时指出，《规定》是解决“四风”问题、依法管财强化监督的实际举措，对于遏制差旅费管理使用中的违纪违规现象，更好地为实现强军目标和部队全面建设服务具有重要意义。文/陶胜 范炬炜\r\n自2012年11月开始，习近平接任中共中央军委主席后，便开始大刀阔斧整肃军风军纪。从禁酒反奢，严控经费，再到治理军车，清查房地产，多项治军措施和条例形成配套，中国军队整风渐入深水区。去年11月，全军和武警部队各大单位召开民主生活会，共清退不合理住房8100余套、车辆25000多台，同时全部清退军职领导干部实际使用的秘书。其实，一些军队人大代表和退休高级将领对“和平积习”早有不满，南京军区原副司令员王洪光曾公开批评说，解放军野战训练弄得像常驻营区，不住野战帐篷而兴建营房，硬化路面，并引入自来水和照明电；高中级指挥机关野营地甚至还安装空调，接通民用插卡电话和互联网接口。此外，野外车(炮)场和阵地应严密警戒，外人不得靠近，可周边流动小贩紧随部队移动，不仅保密成问题，而且把兵也带娇贵了。分析人士认为，已公布的“成绩单”仍留有余地，解放军对作风建设的重视和强化尚未达到高潮。（腾讯新闻综合中国新闻周刊报道）扫一扫，用手机看新闻！用微信扫描还可以分享至好友和朋友圈\r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n", "link": "http://news.qq.com/a/20140211/001745.htm", "title": "解放军差旅费规定修订 军职干部统一住普通套间"}}