{"cmtId": "1004928291", "date": "20140211", "comments": {"link": "http://coral.qq.com/1004928291"}, "source": "tencent", "newsId": "005890", "contents": {"passage": "您好，[]林彪就利用一些同志对罗瑞卿的意见来大做文章。“文化大革命”前夕，林彪夫妇一唱一和，获得了毛泽东的信任。“上海紧急会议”，罗瑞卿蒙冤。他成为所谓“彭、罗、陆、杨”反党集团中第一个接受组织上“外科手术”的挨刀者。1965年12月8日至15日，毛泽东在上海主持召开了中共中央政治局常委扩大会议，后来被人称为“上海紧急会议”。为何用“紧急”来定义会议呢？原来，是有人要“加害”林彪，而且“证据确凿”。毛泽东不能坐视不管，他专程从杭州再次来到上海，亲自主持了这次会议。这个要“加害”林彪的人正是长期紧贴毛主席身边的罗瑞卿。此时，罗瑞卿担任着中共中央书记处书记、国务院副总理、中央军委秘书长、中国人民解放军总参谋长等重要职务。国防部长状告总参谋长，这自然会有“排挤倾轧”之嫌。古往今来多少例子都证明，一山难容二虎。可是，毛泽东并没有各打五十大板，而是先入为主，相信了林彪那边递上来的诉状。罗瑞卿是新中国成立后第一任公安部长，并长期负责毛泽东和中央领导同志的警卫工作。他的精明干练、对革命的忠诚也是大家公认的。罗很受毛泽东器重。1950年，毛泽东访问苏联，向苏联领导人介绍我们党政军负责人时，曾指着罗瑞卿说：“此人外号‘罗长子’，天塌下来他也顶得住！”可见毛泽东对罗瑞卿的亲昵与器重。1959年，罗瑞卿在军队担任总参谋长，因林彪长期养病，军队一些日常工作皆由罗瑞卿主持。罗瑞卿秉性刚直倔强，直来直去，不注意方式方法，显得锋芒毕露，有些事情上让林彪不快，罗的锋芒也“刺伤”了其他一些同志。毛泽东在延安时曾送给罗瑞卿两句话——“水至清则无鱼，人至察则无徒。”言下之意就是对罗瑞卿这个人“原则性过强”的批评和提醒。1964年，罗领导的全军大比武受到毛泽东的赞扬，令林彪十分嫉妒。林深感总参谋长对他这个国防部长构成了很大的威胁。于是，老谋深算的林彪就利用一些同志对罗瑞卿的意见来大做文章。1965年初，已患晚期肝癌的刘亚楼在上海华东医院治疗。当时林彪、叶群也在上海养病。叶群频繁出入于华东医院，要空军司令员刘亚楼“揭发”罗瑞卿，以便向林彪作“汇报”。据叶群说，刘亚楼“揭发”，罗瑞卿曾经和他两个人躺在床上，密谈一直到天黑。中心意思，也是核心要点，罗瑞卿要夺林彪的“权”。刘亚楼于当年5月7日病逝，事实到底如何，确实如邓小平所讲——“死无对证”。然而，“死无对证”的“揭发”竟然成了林彪夫妇的“有力武器”，他们等待着时机，向罗瑞卿发起进攻。林彪这边对总参谋长磨刀霍霍，耿直的总长却没有过多察觉。1965年11月底，罗瑞卿在陪同毛泽东会见朗诺后告诉毛泽东：他准备去苏州看望林彪，并汇报工作。毛泽东一听很高兴，嘱咐罗瑞卿“去看看好”，要林彪好好休养，“要养得像‘七千人大会’的时候一样，能够作三个钟头的报告”。罗瑞卿没有听出毛泽东重提“七千人大会”的弦外之音。他去苏州看过林彪不久，就去云南检查工作了。毛泽东的带话令林彪格外兴奋，他嗅出了不同的味道。“七千人大会”期间，在大多数人都在“出气”批评我们党工作中的失误时，林彪旗帜鲜明地支持了毛泽东。他肯定了“三面红旗”，并有一段很著名的话：“过去工作搞得好的时候，正是毛主席思想不受干扰的时候。凡是毛主席的思想不受尊重、受到干扰时，就会出毛病。几十年的历史就是这个历史。”毛泽东看了这篇讲话后说：“这是一篇很好、很有分量的文章，看了令人大为高兴。”毛泽东希望林彪再像1962年那样站出来支持他。林彪期盼的“进攻”的时机已到。他通过空军司令吴法宪紧急调了空军一架飞机到苏州，派他的老婆叶群带着海军一份诬告罗瑞卿反对突出政治的材料到杭州向毛主席汇报，并嘱咐叶群躲开其他人，直接找毛泽东。叶群到了杭州没有很快见到毛泽东。毛泽东不知道她有什么事，就让她等着。叶群只好先和毛泽东的秘书谈了谈。她在杭州打电话请示林彪，想给主席写个东西送上去。林彪批评她：“你糊涂！真蠢！”意思是必须向毛主席本人讲。叶群只好又去找毛，这一次她写了一个条子，要求面谈。毛泽东估计叶群有要事相商，于是召见了叶群。这一召见就是六七个小时，富裕的时间与充足的准备，再加上三寸不烂之舌，叶群足以将罗瑞卿新中国成立以来不突出政治、搞独立王国、逼迫林彪让贤让权、篡军反党等各种所谓罪状数落个明明白白、清清楚楚。据说毛泽东听得很仔细，问得也很仔细，但一直不表态。遗憾的是，最后毛泽东相信了叶群的话。几天后，12月2日，毛泽东在阅看兰州军区党委关于五十五师紧急备战中突出政治的情况报告时批示：“那些不相信突出政治，对于突出政治表示阳奉阴违而自己另外散布一套折中主义（即机会主义）的人们，大家应当有所警惕。”毛泽东这里所指的，主要就是罗瑞卿。于是，紧接着就有了前文所述毛泽东在上海主持召开了中共中央政治局常委扩大会议的一幕。会议开始前，周恩来亲自宣布“不许记录”、“严格保密”等纪律。就连跟随毛泽东拍摄的记者钱嗣杰也被挡在了门外。以前这样的事情很少发生。钱嗣杰当然感到异样，但他忖度：既然是具有高度机密、不需要发新闻稿的会议，拍不拍主席也就不重要了。于是他也就没再多想，径直回自己的房间等待通知。其实，不要说钱嗣杰这样的贴身摄影记者不知内情，就连许多从北京被召来的领导到了上海也根本不知开会内容。刘少奇还为此专门跑去询问别人。邓小平、李井泉原来已在昆明，事先在电话里和罗瑞卿联系好在昆明碰头，一起去看三线建设情况。可是罗瑞卿12月9日抵达昆明，邓、李二人已被召到上海开会去了。12月10日，中央通知刚到昆明的罗瑞卿来上海开会。毛泽东说：“罗回来好嘛，全体参加会议的同志都去机场接他。”由此可见，毛泽东对罗瑞卿还是留有余地的。细心的周恩来和邓小平认为这样做会使罗瑞卿感到突然，提议让上海市委书记陈丕显和他爱人以“东道主”身份去机场接。毛泽东点头同意了。陈丕显已经知道此会极不寻常，于是他便请示邓小平，万一罗瑞卿问他开什么会，应该如何作答。邓小平让他先不必讲，就说总理和他在住地等着，到那里去谈。作为空军司令员的吴法宪也随同去机场接罗。大概由于同机有一位空军师长一路“监护”，加上吴法宪一改平日低三下四的样子，罗瑞卿似乎觉察到有些不对劲儿。他一上车便问陈丕显：“到底开什么会呀，这么紧张？”陈丕显无法作答，便灵机一动，故意指了指前面的司机和警卫，意思是车上不方便讲话。车上不能干坐着，两人一路上只好东拉西扯地谈谈天气、庄稼、身体，以及工业生产之类的情况。陈丕显与罗瑞卿交往很多，以前见面都很亲切、自然。这回如此情形，令罗更觉异样。罗瑞卿每次来上海都住在锦江饭店，这次却被安排在建国西路的一栋花园洋房里。快进城时，陈丕显向罗解释：“锦江饭店住满了，另外单独给你找了个地方。”直到下车，陈丕显才不得不告诉他：“总理和小平同志在里面等着你。”大家都知道罗瑞卿性子很刚烈，为避免他突然遇到如此大的打击采取激烈举动，在周恩来、邓小平与罗谈话时，陈丕显还不时让服务员和保卫人员送些茶水、毛巾等以观察动静，预备好万一发生紧急情况，立即采取措施。为了防止发生更大的意外，陈丕显事先和市委主管政法的书记处书记商量，对罗瑞卿的住处采取了一系列保卫措施，拆下了门锁，在楼下铺垫了一些草垫子……性格决定命运，或许这话说得不错。饱受屈辱的罗瑞卿铁下心要“宁为玉碎，不为瓦全”。几个月后，他在北京终于找到机会，从隔离审查的楼上一跃而下。他命大，阎王没有收他。人没死成，但下肢残废了。苦熬到“文革”结束，为治疗这条残腿，1978年，罗瑞卿远走异国他乡寻医问药。可是，最终断腿还是要了他的命。在德国手术成功的次日凌晨，罗瑞卿心肌梗死辞别了人世。唯一感到安慰的是，他看到了“四人帮”灭亡的一天，看到了的曙光……罗瑞卿是搞保卫工作的，他一住下，马上就明白自己已经失去自由，非常生气，又莫名其妙。这次会议开得奇怪，被批判的主要人物，却被隔离在会场之外。整个会议没有让罗瑞卿到会，全程搞的是“背靠背”的方式。哪怕让他亲耳听听别人是如何“揭发”的，哪怕给他十分钟的“最后陈述”也好。从这个层面讲，罗瑞卿还不如一个三堂会审的罪犯。没有被批判对象，并不妨碍林彪夫妇对罗瑞卿的控诉，他们更加地肆无忌惮、信马由缰地为罗捏造各种罪名。会上印发了十一份材料。即：1965年11月30日，林彪给毛泽东的信。1965年10月25日，雷英夫给林彪的信。1965年10月25日，雷英夫：《我对罗总长的几点具体意见》。1965年6月，张秀川：《罗总长对突出政治的错误看法》。1965年11月27日，李作鹏、王宏坤、张秀川给林彪的信。1965年5月20日，林办工作人员的揭发材料。1965年10月15日，张秀川给林彪的信。1965年4月15日，刘亚楼给罗瑞卿的信。张秀川：《罗总长对主席思想的错误观点》。雷英夫：《罗总长对待主席指示的几个问题》。1965年12月6日，雷英夫电话报告纪要。仅这些揭发材料，就足以让罗瑞卿吃不了兜着走。同时，会议上还进行了深入的“揭发”和口诛笔伐。“批罗”最积极的还要数叶群，她在会上分三次作了约十小时的发言，绘声绘色地描述了罗瑞卿如何逼迫林彪退位，要林“不要挡路”，“一切交给罗负责”。叶群不仅会上发言，会下还在串联，忙得不亦乐乎。毛泽东只参加了第一天的会议，定了一个调子就不再参加了。其他会议议程就交给了林彪。从12月9日开始，会议就由林彪主持，会议的主要内容自然是批判罗瑞卿。这一批就是一个星期。会议最后一天，林彪在会议上宣布撤销罗瑞卿的职务（书记处书记、副总理、国防部副部长、总参谋长、军委秘书长）。所有的阴谋陷害，精心策划，就是这样的结果。罗瑞卿倒了，林彪才能站得更稳。12月的上海，阴冷而潮湿，作为“文革”第一批靶心的“彭罗陆杨”四人，他们的生死密码已在“文革”之初编写完毕，谁也难逃厄运……会后，罗瑞卿即遭隔离审查。随后又成立了一个“中央工作组”，于1966年的3月4日至4月8日在北京开会，揭发批判罗瑞卿。这次会议最后做出了《关于罗瑞卿同志错误问题的报告》，给罗瑞卿罗列了一大堆罪名，诸如“敌视和反对毛泽东思想，诽谤和攻击毛泽东同志”、“推行资产阶级路线，反对毛主席军事路线，擅自决定全军大比武，反对突出政治”、“搞独立王国”、“公开向党伸手，逼迫林彪同志‘让贤’、让权，进行篡军反党的阴谋活动”等，还说他是“妄图夺取兵权，达到他篡军反党的罪恶目的”，是“打着红旗造反”的“埋藏在我们党内的‘定时炸弹’”。这些污蔑之词，今天已经完全得到澄清，它们纯系林彪、叶群等人无中生有，有意陷害，或无限上纲，或有意夸大的。可是，在当时那个毛主席威望至高无上、林彪深得毛主席信任的年代里，许多人都信以为真，即使有些人明白事出有因也无济于事。杨尚昆被撤职，罗瑞卿被批判，陆定一和彭真也坐上了火山口，政治生命岌岌可危。这次会议实质上是林彪、江青互相勾结，在毛泽东同意下“扫外围”的一个步骤。罗瑞卿蒙难仅仅是个开始。扫一扫，用手机看新闻！用微信扫描还可以分享至好友和朋友圈\r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n", "link": "http://view.news.qq.com/a/20140211/005890.htm", "title": "罗瑞卿为何在“文革”中第一个被批判"}}