{"cmtId": "1004928565", "date": "20140211", "comments": {"link": "http://coral.qq.com/1004928565"}, "source": "tencent", "newsId": "006339", "contents": {"passage": "您好，[]以中共叛徒身份成为国民党特务机关首脑，这是空前绝后的。  中共叛徒中，投敌后做特务的很多，如张国焘、徐梦秋、项乃光、袁晓轩、蔡孝乾、顾顺章、徐锡根、卢福坦、李竹声、涂振农等。这些做了特务的叛徒，在特务机关里或高或低都有一定的职务，但真正在军统、中统系统中做到首脑级别的叛徒，惟有曾任中共中央南方工作委员会组织部长的郭潜。       郭潜，本名郭乾辉，曾用陈然、郭铁梅、郭华伦等名，祖籍广东梅县丙村镇，1908年出生。他早年在家乡读书，后考入中山大学，在大学期间加入中国共产党，从此成为职业革命者。    1932年3月，郭潜作为中共苏区中央局代表团成员，由中央苏区前往湘鄂赣苏区，贯彻中共中央关于“反右倾”和改造各级领导的“左”倾纲领，参与改组中共湘鄂赣省委，并被任命为少共临时省委书记。同年9月，在少共湘鄂赣省第二次代表大会上，郭潜正式当选书记。郭潜前往湘鄂赣苏区就是受命推行左倾路线的，在工作中他自然是身体力行，在少共代表大会上即提出到年底全省扩大团员至12万名的目标，但最后实际上只完成了1/3。    第二年，郭潜被调回中央苏区，担任共青团中央局宣传部部长。长征开始后，他又被派到红三军团担任中央地方工作团主任，主要从事宣传工作。据和他一起工作过的罗明回忆，“郭潜怕死”，长征部队到达娄山关时遭遇敌机轰炸，郭潜和胡耀邦一起组织人员收拾暴露目标的宣传品，两人都被弹片击伤，胡耀邦沉着冷静，继续组织人员收拾宣传品，而郭潜却是一听到空袭警报就跑得无影无踪，把自己携带的宣传品丢得满地都是。    中央红军和张国焘率领的红四方面军会师后，郭潜被派到地方工作。不久，张国焘与中央因下一步行动方向发生分歧，意图以武力胁迫中央，从而导致了红军的分裂，中央红军单独北上，张国焘则自起炉灶、另立中央。郭潜未随中央红军北上，担任了张国焘把持下的中央机关刊物《干部必读》的总编。    1936年7月，经从苏联归国的张浩做工作，张国焘同意取消自立的党中央，并经中央同意成立了以张国焘为书记的中共中央西北局，郭潜也进一步受到重用，被张国焘任命为西北局秘书长，并兼任了甘肃省工委宣传部长。不久，长征结束，郭潜调到中央宣传部工作，同时在抗大兼任政治教员，讲授中国革命运动史。    此时，抗日民族统一战线已经形成，在南方8省的红军游击队被改编为新四军，中共也急需在南方恢复发展。1938年1月，中央抽调郭潜在内的100多名干部随同张云逸前往南昌，并以新四军军部为掩护成立了以项英为书记的中共中央东南分局，郭潜担任东南分局秘书长。不久，东南分局撤离南昌，经中共中央批准，成立了江西省委，郭潜先后任省委秘书长、书记。    1940年，按照中央决定，中共中央南方工作委员会（简称南委）成立，一年后，郭潜调任南委组织部长，由福建调来谢育才接替他原来的工作。1941年7月，谢育才到达江西省委所在地安福山时，发现江西省委所属党组织除赣西南特委之外，都遭到了破坏，省委机关也不健全，但在此前郭潜给中央和南委的报告中，并没有真实地反映这些情况。谢育才预感不好，立刻向南委发电报告这些问题，南委复电，让他回南委汇报情况。    谢育才途经吉安时，被早已叛变的交通员出卖被捕。1942年4月特务拟胁迫谢育才一同前往诱捕郭潜，谢育才意识到南委面临的危险，连夜逃走，行程1000多里，于5月22日到达南委所在地，向组织报警。    此时的郭潜，刚从桂林领取上级组织汇来的10万元经费返回，已经到达曲江。南委在接到谢育才报警后，于5月24日给郭潜发了让他撤离的电报，但郭潜完全丧失警惕，收到电报后没能及时把密码译出。5月26日，他被中统特务逮捕。面对特务的突击审讯，郭潜提出3个条件：一是从桂林领回的南委经费中给他1万元（后来他实际拿了3万元）；二是不公开叛徒面目；三是保证人身安全。中统特务知道南委组织部长的位置非常关键，一旦策反成功，将会对南委地下党组织予以重创，于是爽快地答应了他的条件，郭潜随即叛变。    叛变当晚，郭潜就带着特务破坏了粤北省委机关。28日晨，郭潜译出了南委要他撤退的电报，中统特务们据此认为南委已有准备，再破坏已不大可能。郭潜却说，抓紧去还有可能。于是，郭潜带着特务于5月30日赶到乐昌，把由香港撤退回来的中共南方局委员廖承志逮捕。随后，郭潜又带领特务前往南委机关所在地大埔，逮捕了南委副书记张文彬（后牺牲）和宣传部长涂振农等一批党员。在破坏南委机关后，郭潜又带领特务前往广西，破坏了广西的地下党组织。特务们还派郭潜去诱降廖承志，郭潜走进廖承志的囚室，刚一开口，廖承志就愤怒斥责：“叛徒，可耻，你不配跟我谈，滚！滚！滚！”郭潜只得灰溜溜地走了。    从此，郭潜走到了革命的对立面。      在完成了对南委的破坏后，郭潜参加了中统特务组织，并恢复使用本名“郭乾辉”。    当时，中统局由徐恩曾负责。徐恩曾非常注重对中共的渗透工作，在中统局内成立了一个分化瓦解委员会。徐恩曾给郭潜一个专员的名义，并让他做了这个委员会的负责人。郭潜得到这个职务后，非常卖力地工作。他挖空心思地编造了一个“中国共产党非常委员会”，宣称这个所谓的非常委员会已经召开了代表大会、发表了宣言，制造出中共分裂的假象。其实宣言不过是郭潜闭门造车、熬了几个通宵编造出来的东西，但徐恩曾对此非常满意，认为这是对中共开展心理作战的佳作，于是派了很多特务在重庆、贵阳、西安乃至陕甘宁边区附近散布这个宣言，企图造成中共内部的混乱。结果这个谣言毫无影响力，中共没有理睬，社会上也没有什么反应。    “非常委员会”没有奏效，郭潜不甘心。于是，他改变方法，由心理作战转为人身攻击，编写出攻击污蔑中共的《新红楼梦》等小册子，通过中统特务组织广为散发。这一套粗制滥造的东西，内容上自相矛盾，破绽百出，难以自圆其说，其传播效果也可想而知。但通过这些工作，郭潜却成为了中统局的中共问题专家，其职务也逐渐提升。1947年，他在中统局改编的特务机关党员通讯局中，已经升任负责中共工作的研究处副处长。    郭潜所主持的对中共分化瓦解工作也随着内战的扩大逐步推开，中共方面对他的活动也提高了警惕。当时一份中共的党内文件中写道：“最近国反中统局为挽救国党军事危机，正拟扩大以叛徒郭潜……等主持的所谓‘中共非常委员会’的活动，以中共反对派形式出现，阴谋挑拨我党团结，准备派遣特务至我区建立秘密组织，专门吸引党内不满动摇分子，制造所谓反毛运动。”这个非常委员会“已在上海、广东、陕西建有分部”，“另拟在全国各主要城市建立分部，招待记者，公开活动发出报纸，发表政见。”但郭潜的种种伎俩对局势的发展没有什么实质影响。    1948年7月，郭潜被派任党员通讯局直属天津通讯处处长，成为负责一方特务工作的要员。到任伊始，郭潜就把搜捕地下党和进步人士当作首要工作，他亲自指挥，仅在8月20日的大逮捕行动中就抓了55名进步学生。    1948年底，在天津解放前夕，郭潜逃往南京，后被派往台湾工作。此时党员通讯局又进行了改组，改称调查局，郭潜担任了台湾省调查处处长，为国民党逃台初期稳定局面做了很多工作。    1950年春，以蔡孝乾为首的中共台湾省工作委员会及所属组织被国民党保密局破获，在大搜捕中幸存的党组织和党员重建了领导机构，进一步转入地下，在偏远山区开展活动。因保密局抢先破获了台湾省工委，使得与其向来存在竞争关系的调查局压力很大，也试图在侦破中共地下组织方面有所表现。郭潜受命抢在保密局之前破获大案，为此，他可谓是绞尽脑汁。恰在此时，郭潜的手下破获了地下党新竹铁路支部，郭潜从叛变人员中挑选一人到地下党活跃的苗栗地区伺机活动。这个叛徒在郭潜指挥下，通过精心伪装，很快就打入了地下党组织，并取得了地下党组织几名负责人的完全信任，摸清了情况。    如此这般，郭潜还是不放心，生怕别的特务机关抢在他前边破案，于是就使了点手段，在各特务机关共同参加的联合小组会议上，故意放出假消息，说中共组织在某某地方活动，误导了其他机构对中共组织的侦查方向，从而使全部线索都掌握在他的手中。经过这一番精心策划，1952年4月，郭潜指挥特务一举破获了在台湾的地下党组织，此案被称为“重整后的台湾省工作委员会案”，是调查局在台湾破获的最大一起中共地下党组织案件，郭潜也因此案的破获而得到蒋介石父子的青睐。    1958年4月，郭潜升任调查局副局长。从此，他真正进入了特务机关的最高层，而以中共叛徒身份成为特务机关的首脑，这在国民党特务机关的历史上，是空前绝后的。    1964年6月，沈之岳调任调查局局长，郭潜即辞去副局长职务。他辞职的原因，一般人都认为是因为他与沈之岳此前都曾任副局长，但他的资历比沈要深，是事实上第一副局长，这时沈之岳调升局长，他出于面子就不能再干了。但除此之外，还有一个更深层次的原因，郭、沈二人其实是有着不为人知的“师生之谊”的。早在1937年，沈之岳奉戴笠之命潜赴延安，进入抗大二期就读时，郭潜正在抗大任教，讲台上下，想必他们也会有些接触，只是他们怎么也不会想到几十年后竟然会殊途同归，都成为了特务头子。这层特殊的师生关系，现在却变成了颠倒的上下级关系，显然也让郭潜颇为尴尬。    卸任副局长的郭潜还是很受蒋经国赏识的，据说当时蒋经国提出了几个可供他选择的职位，最终他选定了去国际关系研究所，出任该所的副主任，并把自己的名字改为“郭华伦”，摇身一变成为“学者”。国际关系研究所前身是1953年成立的国际关系研究会，是国民党逃台后成立的半公开性质的情报机关，在台湾众多的情报机构里是专门研究大陆问题的。郭潜到这里工作后，开始以教授、专家的面目出现，就中共问题发表了很多言论。    1969年，作者署名为郭华伦的4卷本《中共史论》在台北出版，该书征引资料丰富，大量采用了由国民党特务机关中统的“荟庐”资料室秘藏的中共原始资料，其中很多资料都是由此书第一次公开，因此引起国际学界的广泛关注，成为海外研究中共历史的重要参考书，甚至连远在德国撰写回忆录《中国纪事》的李德(奥托?布劳恩)，也从这部著作引用了很多资料，此书影响力也可见一斑。《中共史论》还使用了许多当事人的口述资料，尤其是引用了一位未注明身份的“陈然先生”的大量口述材料，从1927年到1942年这期间，很多重要史实的惟一见证者只有他，但这位陈然先生此前不见诸中共党史记载，却在书中作为史实的重要见证者频频出现，因而引起了国内外学界的兴趣和关注。    “陈然先生”究竟是谁，一时间也成为学界探讨的问题。郭潜的门生、在李登辉和陈水扁时代担任过“总统府”国策顾问的曾永贤回忆：“有一次，我在东京开会时遇到苏联远东问题研究所的所长……他说他看过《中共史论》，但其中有一些人不认得。我告诉他：你问对人了。他就问我‘陈然’究竟是谁？我回答：陈然和郭华伦是同一个人。”把自己的见闻假托为一个虚构人物“陈然先生”的回忆，此等著史方法不能不说是郭潜的创造。    《中共史论》出版后，郭潜也一举成为“蜚声国际”的中共问题权威，开始参与国际中共问题研究活动。1973年，他受邀出席在巴黎举行的第29届国际东方学者大会，在会上发表了攻击中共的论文，他说：“中共‘一大’的召开是中共建党的第一天，也是中共建党的纪念日。自1921年到今天，中共的党龄已达52岁，可是还弄不清它是哪一天出生的，好象无父无母的私生子，被人随便冠予生辰，说来也实在可笑。”在一番挖苦后，他还抛出了自己的研究结论，认为中共一大是1921年7月27日召开的。    郭潜这种恶毒刻薄的言论引起了大陆学者的不满。从事党史研究的邵维正把他的话摘抄在一张硬壳卡片上，钉在床头，以此激励自己奋发研究，通过扎实的研究邵维正得出了和郭潜不一样的结论，最终确认中国共产党一大召开的日期是1921年7月23日。郭潜的恶毒攻击激发了大陆学者的钻研热情，反倒促成了建党日期难题的攻破。    其实郭潜不只是在建党日期上搞不清楚，在他的代表作《中共史论》中，由于他的反共立场而充斥着大量不实之词，史实的明显错误之处更是很多，比如在他写到1937年召开的十二月会议时，书记处应为5人，他列了9人；12个部门负责人名单，其中竟有8个是错误的。而他假托“陈然先生”之口的回忆，更是由于他的反共立场，真假莫辨，很难为史学界所采纳。他编著的《台共叛乱史》、《中共问题论集》、《中共人名录》等书，同样也因其立场，学术价值不免降低。    即便这样，郭潜还是凭借着自己的“学者”身份，参加各种活动，不遗余力地攻击中共。比如“四人帮”倒台后，他就攻击华国锋接掌权力的合法性；叶剑英提出两岸和平统一主张后，他就和别人提出了一套方案，要求中共让出沿海各省由国民党来推行三民主义，待全国一半以上地方完成三民主义模式后，再协商统一方式，然后还说只有中共接受了这个主张才表示有诚意统一中国，否则就是伪装的。    晚年的郭潜，面对中共领导下大陆地区蓬勃发展的局面，内心也颇为矛盾。自从叛变以后，他数十年坚持顽固反共立场，却眼见得中共越发强大，对他也不免有所触动。他退休后住在医院期间，曾永贤来探望他，问他是不是有一天五星红旗会插遍台湾，他想了很久，然后意味深长地说了一句：“也许不至于。”扫一扫，用手机看新闻！用微信扫描还可以分享至好友和朋友圈\r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n", "link": "http://view.news.qq.com/a/20140211/006339.htm", "title": "谁是投敌后职务最高的中共叛徒？ "}}