{"cmtId": "1004930698", "date": "20140211", "comments": {"link": "http://coral.qq.com/1004930698"}, "source": "tencent", "newsId": "009424", "contents": {"passage": "@东南快报：2月14日情人节将至，鼓动人心的是爱情。近日，网友“华小懿99”在微博上晒出一组“早恋婚纱照”，记录了她和老公在从初一同桌时偷偷恋爱到结婚的13年爱情长跑，引来不少网友羡慕。而昨天，“Sande_san”也在为爱骑行，2月4日他从丽江出发，骑行2000多公里，只为在14日到达广州，追回前女友，他的痴情也得到众多网友的打气与祝福。“华小懿99”姓张，前几天，她和老公黄先生回到永泰一中初一六班，偌大的教室里，张小姐身穿一袭白色连衣裙，与穿西装的黄先生坐在座位上，听“老师”在讲台上讲课，时光仿佛回到了过去，只是黑板上却书写着“早恋可以有”。这是张小姐为记录她和先生13年爱情长跑而拍摄的创意婚纱照。张小姐说，她和先生的爱情始于初一，因为同桌，两人互生情愫，偷偷发展成情侣，当时为了不让其他人知道，每天中午吃完饭就去学校，家人以为是去学习，其实就是去聊聊天。高中时，因黄先生出国留学，两人经历了六年异地恋，直到男友回国。在那期间，两人通过电话和书信联系，从未中断。直到去年两人订婚才结束了13年的爱情长跑。此次拍婚纱照也得到以前同班同学的帮助，他们分别扮演老师、同学。其中一位林先生说，这么多年过去了，还经历了6年异地恋，仍然在一起，很不容易。美满的爱情也引来网友羡慕，有网友说：“很羡慕这样同学变成恋人的，细水长流啊，祝福下，沾个喜气。”张小姐开心地说：“看来还是早恋靠谱。”“用你喜欢的方式，带着一路的阳光，照耀我们曾经的爱情，2月14日，海心沙等你，向全世界再说一次我爱你，蕾，这一次我不再放手。”2月4日，“Sande_san”在微博上写下这段话，为追回前女友，他开始了从丽江到广州长达2000多公里的骑行。“Sande_san”姓冯，他说，前女友是他的初恋，2012年11月两人因一些琐事意见不合分手，事后虽后悔却始终放不下面子来联系她，一年来只是偷偷看她的微博。今年年初，他到丽江旅行，想起2012年5月他骑行滇藏线时，从丽江出发，每晚她都会打来电话。如今物是人非，重游故地让他决定，以骑行的方式重新追回前女友。今年2月3日下午决定，4日就上路了，他希望在2月14日情人节当天抵达广州。每天早上9点他就出发，直到晚上8点才停止，一天有11个小时在骑行。昨天是他骑行的第七天，他来到了广西省百色市，长途骑行使他的后脚跟肿胀得疼痛难忍。骑行期间，他曾多次拿起手机，想打电话给在广州的她，像当年在滇藏线骑行时那样，但每次快拨出去时，又将电话摁掉。冯先生不知道前女友是否有看到他微博骑行的消息，但他希望给她一个惊喜，也希望重新追回她。(东南网)扫一扫，用手机看新闻！用微信扫描还可以分享至好友和朋友圈\r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n", "link": "http://news.qq.com/a/20140211/009424.htm", "title": "痴情男骑2000公里 只为追回相恋13年前女友(图)"}}