{"cmtId": "1004934581", "date": "20140211", "comments": {"link": "http://coral.qq.com/1004934581"}, "source": "tencent", "newsId": "015999", "contents": {"passage": "资料图：中国091型核潜艇准备下水资料图：中国核潜艇之父黄旭华本报讯（见习记者郑汝可）昨晚，“感动中国2013年度人物”颁奖典礼在央视播出。记者提前来到获奖人——“中国核潜艇之父”黄旭华院士家中，与他和夫人一起观看了电视录播。刚上楼，黄院士和夫人就出门迎接。虽然是冬天，黄院士穿得并不厚重，显得精神矍铄。一进屋，记者就注意到，他早早地在电视前摆好了相机。“我想拍几张照片，留在以后看。”晚上8时，颁奖典礼开始，黄院士是第一个出场的嘉宾。他缓缓走到电视前，夫人拿起遥控器，调大音量，坐到了一旁。电视里开始播放有关黄院士的影像资料，黄夫人笑呵呵地指着屏幕，说：“这是他第一次试水上来，这是我们一家人……”电视里开始播放黄院士和同事合影时，黄夫人情绪有些激动，她略带颤抖地说：“要谢谢这些同事们，全心全意地付出。”大概是不熟悉相机性能，黄院士一直在电视机前调整拍摄角度。电视中，他现场谈起了对于母亲和家人的歉意。看到这一幕，黄院士微微弯着腰，一动不动，屋里很安静，能听到他呼吸声变得沉重。“我母亲说，三哥（指黄旭华）的事情，大家要谅解。每次想到这句话，我都会流泪。”黄院士轻声叹了口气，眼里泛起泪花。节目播完后，一些亲戚朋友打来电话祝贺。黄院士坐到了夫人身边，看着她说：“我的夫人很伟大，没有她，我什么事情都做不成。”一旁的夫人笑着回应：“他啊，生活中什么也不懂。”要离开时，记者提出要给黄院士与夫人照一张合影，两人坐下后，黄院士很自然地挽起了妻子，满头银发，对着镜头微笑，家里的电话仍在响个不停。白岩松（以下简称“白”）：黄老，父亲走的时候，也不知道这些年来您其实都在做些什么。陆游有一句诗里头说，“家祭毋忘告乃翁”啊，黄老，后来在家祭的时候，有没有跟父亲说道说道自己做什么了吗？黄旭华（以下简称“黄”）：若干年之后，我们的工作可以公开了。我在父亲的坟前说：“爸爸，我来看你了，我相信你也像妈妈一样地谅解我。”白：您哭了吗？黄：我眼泪控制不住。白：您说为了国家，愿意自己的血“一滴一滴地流”。但是为什么流了这么多年之后，直到今天，您依然让我感觉血还是热的？黄：因为工作需要，这就是共产党员，应该这样子做，没有什么特殊的要求。白：87岁了，黄老，您觉得老了是一种什么样的感觉？黄：用一句话说，“老骥伏枥，志在千里”。我想，夕阳虽红，应该是更鲜丽。白：黄老，今天的梦是什么？黄：还是核潜艇，还是希望核潜艇更上一层楼。白：最后黄老不要动，我要给您鞠一躬。不光是给您，我想是给所有您的同事，谢谢你们！扫一扫，用手机看新闻！用微信扫描还可以分享至好友和朋友圈\r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n", "link": "http://news.qq.com/a/20140211/015999.htm", "title": "中国核潜艇之父黄旭华：我今天的梦还是核潜艇"}}