{"cmtId": "1004935435", "date": "20140211", "comments": {"link": "http://coral.qq.com/1004935435"}, "source": "tencent", "newsId": "017367", "contents": {"passage": "[]去年下半年朱陈闹离婚就曾遭到钟炼“离婚就杀你全家”的威胁。虽然一家四口的遗体还在县殡仪馆，亲戚们已经把他们的遗像挂在了墙上 从外地赶回来的（死者朱元文的大女儿）朱艳一直抱着幸存下来的女儿就没放下过昨天下午，在江边发现了嫌疑人的衣物，今天上午船只还在江中打捞 \r\n腾讯视频正在播放2月8日下午，湖南省湘阴县三塘镇吴公村村民朱元文一家4口被发现在家中遇害。死者包括朱元文夫妻、儿子及二女儿朱陈。经警方勘查了解，朱元文的二女婿（死者朱陈的丈夫）钟炼有重大作案嫌疑。犯罪嫌疑人留下4封遗书，2月10下午，湘江边发现了钟炼的衣物。今天上午，《法制晚报》记者了解到，4名死者的尸检样本已被送至公安部检验。作案手法及凶器需等尸检结果出来才能确定。当地警方也在调查嫌疑人钟炼是否已经投江，并在江中采取措施，做随时打捞尸体准备。法晚记者实地探访得知，该灭门惨案疑因家庭矛盾闹离婚而酿成。死者朱元文的弟媳李珍告诉法晚记者，朱陈与嫌疑人钟炼结婚正好一年整，朱家和钟家在同一个村住。两口子闹离婚不是一天两天了，去年下半年朱陈闹离婚就曾遭到钟炼“离婚就杀你全家”的威胁。朱元文的大女儿朱艳因在深圳打工幸免于难。她向记者讲述，正月初六晚，俩人又闹离婚，朱陈被钟炼打得鼻青脸肿，“钟炼还扬言要砍死朱陈。”没想到初九（2月8号），朱艳就接到了自己家里4人遇害的消息。所幸的是，和朱元文在一起的朱艳两岁大的女儿毫发无损，但在案发现场待了十多个小时才被发现，目前，孩子已和朱艳在一起，由妈妈亲自照看。朱艳告诉记者，钟炼遗书上说，她和她老公平时对钟炼很好，所以才对其女儿手下留情。朱艳说，钟炼与朱陈一直闹离婚，原因是钟炼有生理缺陷，没有性能力，当地村民几乎都知道。俩人于去年正月初八结婚，经常不在一起，“外出打工也不在一个地方。”妹妹朱陈性格内向，“打工很多时间都是和我在一起。”朱艳说，钟炼和朱陈都进行了婚前检查，“可那方面不好查。”双方父母关系一直很好，“今年年初四钟炼的母亲50大寿，我们还去拜寿。知道钟炼有病后，我父母不支持离婚，哪怕由我们家出钱治病都行。”钟炼其实脾气暴躁，平常少言寡语。从去年正月初八到今年的正月初八，也就是血案发生的2月7日夜，正好是一整年时间。朱家4口就死在这个结婚周年纪念日里。朱元文的姐姐朱冬连向记者证实，钟炼留下了4封遗书。一封是写给他自己父母的。一封放在自己的房间，大意是“案子是我做的”。第三封放在朱艳弟弟的房间，大意是“本来你是无辜的，不杀你怕你报复我的家人”。第四封则放在朱元文夫妇的房间。当地一位据称见过遗书的村民也向记者证实，遗书确有其事，他还看到“杀你的理由”五个字。朱艳说，“妹妹朱陈和我本来是一起买了正月初六去深圳打工的车票。”是钟炼的父母逼着朱陈把火车票退了，“钟炼父母怕我妹和钟炼打工又不在一起，关系会越来越僵。”昨天上午，《法制晚报》记者在现场看到，死者所在的房间已被警方贴上了封条。有村民推测，朱元文一家很可能是被电死。因为警方未到之前，前去现场的村民看到，每个死者的身上都有类似电击的痕迹。对于上述说法，湘阴县公安局政治部副主任杨治宇给记者的答复是，“案件正在侦破中，死者死因目前未明，案情也不便透露。”昨日下午，离朱元文家不远的湘江边发现了犯罪嫌疑人钟炼的衣物，以及被他骑走的朱元文家的自行车。还有中学生看到钟炼坐在江边抽烟。对于现场百姓关于钟炼投江自杀的说法，杨治宇的答复是“不排除这种可能”。今天上午，朱艳告诉法晚记者，她在殡仪馆见到了亲人的尸体。尸体面部看上去呈黑红色，殡仪馆工作人员告诉她，这种状况有可能是遭电击，脖子处疑似有被掐痕迹，尸体上还能看到残存血迹，母亲的手部也有伤。法制晚报与中国经济网联合出品，更多“深读中国”内容，请扫描——(法制晚报 本版文/记者 冯明文 本版摄/记者 郭谦 执行统筹 )扫一扫，用手机看新闻！用微信扫描还可以分享至好友和朋友圈\r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n", "link": "http://news.qq.com/a/20140211/017367.htm", "title": "湖南一家四口遇害婴儿幸免 无性婚姻导致惨案"}}