{"cmtId": "1-1-29404561", "date": "20140207", "channelId": "pl", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=pl&newsid=1-1-29404561"}, "source": "sina", "newsId": "1-1-29404561", "contents": {"passage": "　　想象一下，如果德国某个官方机构宣布将把希特勒“名著”《我的奋斗》申请登录为世界遗产，世人会有何反应？一些日本人正在尝试类似举动。　　日本鹿儿岛县南九州市近日宣布，将二战期间日军“特攻”队员的遗书向联合国教科文组织提请登录为世界记忆遗产。这是日本历史修正主义者美化侵略历史、礼赞军国主义的最新“创举”，更是对世界记忆遗产的侮辱和对人类良知的挑衅。　　这批遗书收藏在南九州市的“知览特攻和平会馆”。二战末期，负隅顽抗的日本帝国军队，组织“神风”“樱花”“富岳”等特攻队向盟军发动大规模自杀性攻击。知览便是当年日本陆军航空兵特攻队向太平洋美军攻击的出发基地。“会馆”收集有上千名特攻队员的遗像、遗书、遗物等。此次，日方准备遴选出333件遗书、日记等准备申请世界记忆遗产。　　“特攻”是日本军国主义穷途末路下的疯狂之举，堪称近代战争史的一大怪胎。年轻而狂热的特攻队员既是军国主义的中毒者，更是侵略战争机器的一部分。我曾参观“知览特攻和平会馆”，满目都是军旗、军刀、血书。一众遗书中，“玉碎”“报君(天皇)”“尽忠”等字眼随处可见。会馆虽冠以“和平”字样，但馆内解说文和解说员却表现出对特攻队员的十足溢美和尊崇。翻阅日本观众留言，“感动”“同情”“崇敬”等占了绝大多数，几乎不见对侵略战争的反省和批判。　　联合国教科文组织已经认可的世界遗产中，不乏反省战争、呼唤和平的例子。最负盛名的便是暴露纳粹罪行的波兰奥斯威辛集中营。在日本，在反省战争的“村山谈话”发表一年后，广岛原子弹爆炸穹顶获准登录为世界文化遗产，这一时机也并非偶然。韩国则正在准备将“从军慰安妇”申请为世界记忆遗产，也是基于对日军二战暴行的揭露。　　然而，安倍政权上台后，日本历史修正主义势力把持朝政，不断假“和平”之名，行美化侵略战争之实。不仅对侵略历史毫无反省，如今还企图通过申遗等舞台，向全世界扩散诸如“特攻”“玉碎”那样的病态美学，给军国主义分子涂上“悲情”色彩。　　无独有偶，今年1月，安倍政府向联合国科教文组织申请将“明治日本产业革命遗产群”列入世界文化遗产。而这些所谓“遗产”中，既包含有曾奴役中国和韩国劳工的矿区，也包括日本帝国海军造船厂等见证日本军国扩张历史的产业遗迹。　　有韩国媒体指出，日本官方的这一系列“申遗”举动，折射出安倍政权的“军国主义病”已经病入膏肓。　　德国哲学家西奥多·阿德诺曾有一句经典警语：奥斯威辛之后，写诗是野蛮的。对于安倍等日本右翼势力为军国主义招魂的“新造神运动”，世界应该明言：无视累累白骨，申遗是可耻的。(原标题：“神风”申遗是侮辱人类良知)┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/pl/2014-02-07/005929404561.shtml", "title": "雍浩：“神风”申遗是侮辱人类良知"}}