{"cmtId": "1-1-29409189", "date": "20140207", "channelId": "gn", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=gn&newsid=1-1-29409189"}, "source": "sina", "newsId": "1-1-29409189", "contents": {"passage": "　　作者：许耀桐　　　　自中央提出“推进国家治理体系和治理能力现代化”的崭新命题之后，学界同仁发表了不少文章进行阐释，极大地拓展了人们的视野。但是，综观这些文章，由于主要围绕治理的基本理论和方法，着重探讨什么是国家治理体系和治理能力的问题，而忽视了其现代化的意旨取向，导致目前的探讨虽已形成广益的影响，却尚未进入深层的意境。笔者以为，“推进国家治理体系和治理能力现代化”，关键的落脚点和归宿在于“现代化”；我们只有以现代化为旨向识解国家治理问题，才能更好地领会其深刻蕴涵。　　　　现代化，是中国实行改革开放以来最熟知、最响亮的一个概念。现代化，不但成了人们政治、经济、文化和社会生活中的常用语、流行语，而且成为执政党的指导思想和国家发展的趋势方向，是构成当代中国的主旋律、最强音之一。既然要走向现代化，就要弄清楚何为现代化。最近二三十年来，我国学者在借鉴国外理论观点的基础上经过长期的探索，已基本形成共识。概括地说，现代化是由农业社会向工业社会的整体性转型，其集中的表现是：机械化、信息化、科技化、市场化、社会化、知识化、民主化、法治化、制度化、多元化等十个方面。无疑，现代化是人类文明的新提升，是社会形态发展的新阶段，也是对人和社会全面全新的变革。现代化是各国面临的任务和必走的道路，不走这条必由之路就注定要被历史所淘汰。　　尽管现代化是一个庞大复杂的体系，现代化的景象令人目不暇接，但是现代化并非杂乱无章、捉摸不定。依据马克思的历史唯物论，现代化有着有序的结构层次，清晰可见；贯穿其间的规律是稳定的，足资遵循。马克思阐明了历史唯物主义的三个重要原理：一是生产力决定生产关系，生产关系一定要适合生产力的现实状况；二是经济基础决定上层建筑和思想文化意识形态，而经济基础不过是生产关系的所有制形式、交换形式、分配形式的总和；三是生产关系、上层建筑和思想文化意识形态不是完全被动的、无为的，生产关系对于生产力、上层建筑和思想文化意识形态对于经济基础具有反作用。按照历史唯物主义的这三条原理，现代化的“十化”实际上表现为三个层次的现代化：第一个层次是生产力的现代化，即生产领域的机械化、信息化、科技化；第二个层次是经济基础的现代化，主要是经济的市场化、交往和所有制关系的社会化；第三个层次是上层建筑和思想文化意识形态的现代化，即国家涉及的经济、政治、文化、社会、生态、政党等诸方面管理的民主化、法治化、制度化和人文的知识化、多元化。凡致力于建设现代化的国家，就要从这三个层次大力推进现代化的发展。　　现代化表现为“十化”。在“十化”之中，属于国家治理范围的，是第三个层次的上层建筑和思想文化意识形态的现代化，具体地说，主要就是政治、经济、文化、社会、生态、政党等诸方面管理的民主化、法治化、制度化。民主与法治、制度体系与体制机制，是现代化国家治理的显著特征。正如习近平在《切实把思想统一到党的十八届三中全会精神上来》的讲话中指出的，“国家治理体系是在党领导下管理国家的制度体系，包括经济、政治、文化、社会、生态文明和党的建设等各领域体制机制、法律法规安排，也就是一整套紧密相连、相互协调的国家制度”。这里所强调的国家制度、体制机制、法律法规，都是现代化的核心元素。　　现代化国家治理必须突出民主与法治，国家治理和制度安排都必须保障主权在民和人民当家作主，保证宪法和法律成为国家治理的最高权威。实施现代化的国家治理，必须树立“法治中国”理念，坚持依法治国、依法执政、依法行政共同推进，坚持法治国家、法治政府、法治市场、法治社会、法治公民一体化建设。　　现代化国家治理必须突出制度体系与体制机制。中国的国家制度体系，是由根本政治制度、基本政治制度和基本经济制度，以及经济、政治、文化、社会、生态文明建设和党的建设等各领域的具体体制机制构成的。实现现代化的国家治理，就要在2020年形成系统完备、科学规范、运行有效的制度体系，使各方面制度更加成熟更加定型。　　　　当今世界，已进入全球化时代，各国走向现代化的国家治理是必然的、共同的趋势。在这样的进程中，国家之间可以相互学习、相互借鉴。正如《中共中央关于全面深化改革若干重大问题的决定》所指出的，我们要“总结国内成功做法，借鉴国外有益经验”。当然，这样的学习借鉴，绝不是照抄照搬、邯郸学步。现代化不等于西化，现代化的国家治理之路也不是只有一条路可走，毕竟条条道路通罗马、支支江河入大海。　　在治理理论方面，自上世纪80年代末以来，西方学者提出了新的见解，深化了对治理的认识。西方学者认为，治理和统治、管理大相径庭。在主体构成方面，统治、管理的主体只有一个——政府或国家公共权力机构，治理的主体则是多个，既有政府和国家公共权力机构，还有市场和社会组织，或者没有政府和国家公共权力机构，而有诸多其他组织；在权力来源方面，统治、管理的权力来自统治阶级和国家授权，治理的权力来自公众认可或社会契约，甚至由公民直接行使权力，实行自治；在手段机制方面，统治、管理以国家、政府下命令、作指示的方式进行控制，权力自上而下一个方向地展开运作，治理则强调对话、协商、沟通、协同、合作、共事，权力主要是横向展开，在水平面上多方向平行运作。西方治理理论对我们而言，具有一定的参考借鉴作用，但也千万不能照单全收。因为按照这样的理论，国家、政府、执政党的作用实际上已经不大了。这在发达的西方国家也未必成为事实，更况乎其他。　　中国走现代化的国家治理之路，要认清自身的国情。中国仍然是世界上最大的发展中国家，还处在转型期，经济、政治、文化、社会、生态等体制改革并没有完成。在构建国家治理制度体系方面，其核心内涵是要维护执政党的领导地位；在实现有效的政府治理方面，必须切实转变政府职能，深化行政体制改革，创新行政管理方式，增强政府公信力和执行力，建设法治政府和服务型政府；在创新社会治理方面，必须着眼于保障最广大人民根本利益，最大限度增加和谐因素，增强社会发展活力，提高社会治理水平，确保人民安居乐业、社会安定有序。在当下中国，不应把治理和管理简单地对立起来，片面地丢弃管理，而是要把管理纳入治理体系之中，从治理的需求出发搞好管理，提高管理的水平。　　中国的现代化国家治理之路，一定要具有中国特色、体现中国风范。它必然要坚持党的领导、人民当家作主和依法治国的有机统一，达到保证人民当家作主、增强党和国家活力、调动人民积极性、扩大社会主义民主、建设社会主义法治国家的目的。　　(作者系国家行政学院科研部教授)┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/c/2014-02-07/155129409189.shtml", "title": "教授阐释我国现代化国家治理:体现中国风范"}}