{"cmtId": "1-1-29404624", "date": "20140207", "channelId": "sh", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=sh&newsid=1-1-29404624"}, "source": "sina", "newsId": "1-1-29404624", "contents": {"passage": "　　昨天凌晨2时许，家住百万庄申区的李小米(化名)及家人抓获两名设套抓猫的天津男子。两人供认多次抓猫并带回天津贩卖猫肉挣钱。这件事的曝光引起了广大爱护动物志愿者的愤怒，更引起了市民对食品安全的担忧。　　　　昨天下午2时许，北京晨报记者在展览路派出所见到了李小米。说起事发经过，小米称：“我们小区是首都爱护动物协会定点的群护猫救助点，小区里所有的流浪猫都有名字和编号，养了很多年，不会乱跑。但在1月初，我们发现有5只猫在一夜之间都丢了，就怀疑有人偷猫。”此后，小米联合小区内的爱猫人士每晚在小区周围巡逻，希望能震慑“偷猫贼”，此后，果然没再出现丢猫的情况。直到昨天凌晨，当班巡逻的她在路边意外发现了两只放着麻雀用来逮猫的笼子。　　“当时已经夜里两点多，我经过小区的车库，突然听见有翅膀扑腾的声音。拿手电筒一照，看见猫猫‘小花’正要往一个铁笼子里钻，它一看见我就向我走过来，所幸没进去。”仔细看那铁笼子，小米不禁心里一惊。“那笼子一看就是特制的，小麻雀装在一个夹层内做诱饵，笼子上还压着一大块砖头，如果有猫一脚踏进去，笼子马上就关上。”越看越气的她决定等着抓猫人。“过了5分钟，看起来一个十来岁的男孩跑过来查看笼子。我一把拽住他，没让他挣脱，然后赶紧打电话叫我爸和一起喂猫的阿姨。”　　“这男孩说他只是帮下手的，真的抓猫老手就在路边的面包车里等着呢。”经多次交涉，这名老手终于现身。小米则在他们的车里找到两只刚被逮的猫和一些小麻雀，其中一只猫是隔壁小区陈女士家所养，另一只是小米喂养的群护猫，“两只猫被放在麻袋里，麻袋口扎得紧紧的。”随后，小区内喂猫的张女士又发现了3只诱捕笼，且笼中都有收获，其中两只是居民家养的，另外一只是小米等人喂养的群护猫。　　　　随后小米拨打110报警，展览路派出所的民警赶到现场。小米将民警处理过程用手机拍摄下来放到网上，北京晨报记者在视频中看到，面对小米父女的质问，一男子带着天津口音理直气壮地说：“我就是路过，顺手牵羊逮两只流浪猫。我逮的是流浪猫，你说是你的猫，难道全国的猫都是你的？”　　办案民警询问抓猫用途，男子直言：“我抓猫是带回天津卖钱的。卖了给人吃。不干这行我怎么赚钱？怎么活着啊？我逮的是流浪猫，不知有主人。”　　民警随后将男子及其无证进京的面包车带回派出所处理。北京晨报记者在小米拍摄的图片中看到，这辆面包车的后座已全被卸下，车厢内散落着不少鸟类羽毛，几个编织袋、3个空笼子和10来只死麻雀。“我们在驾驶座附近还发现了一张他们抓猫的单子。”记者看到，这张单子上写着密密麻麻的地址和数字，但只能勉强看清几个字，如”月坛北街“和3个“正”字。　　小米说，年纪较小的抓猫人承认，他和“师傅”在春节期间已经偷了100多只猫。“他们拿山雀做诱饵，先是在南城偷猫，后来抓的差不多了，又跑到西边来了。他们亲口承认昨天刚刚在魏公村那边偷了10多只。”　　　　小米将晚上抓获抓猫人的消息发在微博上，引起广大爱猫人士的关注。不少丢猫的主人都赶到展览路派出所打听消息，希望能找到丢失的宠物。从海淀区万寿路赶来的王女士还特意带来了2013年年初在小区中丢猫的监控录像，北京晨报记者惊讶地发现，该录像中抓捕群护猫的男子面容清晰，与昨天被抓的抓猫人非常相似。　　“偷猫的人竟然说，他已经偷了十多年的猫，卖出去上千只。要是真的按他所说，卖给集市做成食物，食品安全怎么保证啊？”小米说。网友跟帖中也纷纷表示担忧。　　北京晨报记者昨晚从警方获悉，两名抓猫人已被警方治安拘留，事情仍在进一步调查中。　　■　　北京建祥宇律师事务所蔡春红律师称，根据被盗猫的性质不同，盗窃陈女士以及其他业主所有的家猫，这两名抓猫人属于偷窃行为；偷盗小区内固定群护猫，应该属于违反治安条例的行为。“这些小区内的固定群护猫，享受了政府的绝育基金，不是完全意义的流浪猫。它们有固定的喂养人长期喂养，形成习惯，应该叫作‘准流浪猫’。流浪猫应该是完全没有人照顾的无主猫。”　　蔡律师给北京晨报记者讲述了去年丰台区流浪猫伤人、喂养人被判承担部分责任对受伤者进行赔款的案例。“按照这个法律逻辑看，流浪猫虽然不是完全意义上归喂养人所有，但如果出事喂养人需要负责的话，在法律层面上他们也应该享有一定的权利。”蔡律师称，在小区内抓获的流浪猫有固定群护人，并且群护人是经过动保组织培训的，喂养活动有固定时间和地点。应该对流浪猫享有一定的权利。相对的，蔡律师表示，如果抓获的是完全无人照顾的无主猫，从目前看是没有法律来约束的，只能从治安角度来约束抓猫人的行为。　　至于抓猫人利用山雀做诱饵抓猫的情况，蔡律师说：“如果使用山雀做诱饵，他们就触犯了《野生动物保护法实施条例》。我建议群护人向森林公安举报。”　　对于猫贩子说将猫贩卖到天津作为食用用途，蔡律师认为，该行为违反了我国多部法律法规。“《动物防疫法》中明确规定，屠宰动物需要办理《动物检疫合格证明》，但我国猫只有用于运输的活体检疫，相关部门是不给猫做屠宰检疫的。如果出售猫肉就是触犯了《食品安全法》中不得出售未检疫的食品以及冒充别的食品出售。”　　晨报96101现场新闻　　记者 张静雅(原标题：俩男子北京偷猫天津卖肉)┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/s/2014-02-07/010029404624.shtml", "title": "俩男子北京偷猫天津卖肉被拘 称已卖掉上千只"}}