{"cmtId": "1-1-29404936", "date": "20140207", "channelId": "gn", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=gn&newsid=1-1-29404936"}, "source": "sina", "newsId": "1-1-29404936", "contents": {"passage": "　　河南商报记者 郭富收 熊玉伟  假期结束，返程客流激增，不料，天降大雪，让返程旅客遭受各种不堪。郑州新郑国际机场可能是本次受大雪影响最大的地方，因部分航班延误，导致2000多人滞留机场。　　乘客急切需要登机返程，但机场跑道不具备起降条件，虽然机场方面和航空公司多方努力，但仍无法满足乘客的需求。尽管机场工作人员辛苦保障乘客出行，可因信息发布不到位，不能得到乘客的理解，。　　　　　　　　　　昨天14时20分，在郑州机场候机的张先生，正在向老板请假，因为他乘坐的航班延误了，可能要耽误上班。　　当天，身在广州的王女士也遭遇了飞机延误。王女士购买的是昨天上午10时的机票，从广州飞往郑州，她上午8时就赶到了广州白云机场。　　“换登机牌还很顺利，可换完登机牌就通知航班延误了。”王女士说，当时广播通知郑州机场因大雪封闭。　　“曾经让大家登过一次机，然后又让下了飞机。”王女士说，当天20时，她依然滞留在广州白云机场，在这个过程中，机场多次向乘客解释航班延误的原因，是因为郑州机场因雪关闭。王女士表示，等待让她变得烦躁，但又无可奈何，不免对机场工作人员产生怨气。　　马先生说，因为天气原因，5日回郑的飞机备降到武汉的天河机场。马先生说，备降后，航空公司工作人员联系旅客说可以起飞回郑，但是上了飞机后，人又被赶了下来，说郑州机场不能降落。6日凌晨1时左右，武汉机场通知飞机可以起飞，但是上了飞机后，又说飞行员需要休息，飞机还是飞不了。　　　　昨天，河南商报记者了解到，郑州机场在5日并非完全封闭，而是间断性关闭了3次。　　根据郑州机场相关人员解释，因为降雪，工作人员需临时关闭机场，紧急除雪后，再开放机场，若因雪大无法起降，将会再次关闭。而飞行员一天的飞行和候机时间超过8小时的，需要强制休息。　　本来就几十分钟的航程，最后需要从其他地方再调飞行员赶来应急，这架飞机才能最终起飞。　　　　　　　　面对乘客的抱怨，作为机场地面空服人员只能耐心劝说，可面对焦躁的乘客，耐心劝说有时也难以奏效。　　正月初六21时许，一名乘客就砸了新郑机场南航问询处。昨日上午9时，一名女乘客冲进新郑机场调度室，打了调度人员，还把饮料泼在调度人员的头上。　　“其实我也很委屈，由于天气原因造成的航班延误，我们也没有办法。”郑州机场地面客服部调度胡晓瑀说，乘客把饮料泼到她的头上，还扬言要拍照片发到网上去。　　截至昨日15时30分，河南商报记者见到胡晓瑀的时候，她已经连续工作了30个小时，在30个小时中，她仅吃了一顿饭，甚至连喝水的时间都没有。　　　　“很多乘客不理解，其实我们也希望乘客能顺利出行。”胡晓瑀说，作为地面调度，她要对接很多部门，航班晚点了，要联系、安排住宿等一切事务。　　胡晓瑀说，每天她的工作就是在她工作的时间内，负责该班次所有进出港航班顺利进出港，这样她就可以下班，如果航班晚点或者延误，她的工作时间也会随之延长。　　“其实飞机延误原因很多，比如天气原因、地面没有停机位等。”胡晓瑀说，有些情况他们可以准确告知乘客延误时间，但很多时候他们是没办法告知乘客准确延误时间的。　　　　　　不少旅客可能遇到过这种情况，还没到目的地就突然被降落到其他机场了。　　事实上，无论是否遇到恶劣天气，飞机起飞前都有备降预案。“一般有第一、第二两个备降机场，至于选择哪个备降机场，不是飞行员完全说了算。”南航河南分公司工作人员介绍，一旦飞机飞上天，就由中国民用航空局空管中心调度和指挥，如果遇到像目前的大雪等天气，首先联系空管中心调度，协调备降的机场，备降机场同意降落后，再反馈到空中。　　但是，如果在空中联系的备降机场，也是因为天气或者飞机太多等原因，无法接纳这架飞机时，需要再联系第二备降机场。　　不过，无论选择哪个备降机场，飞机的油料都需要准备充分。　　　　如果无法主动选择备降机场，可能会导致旅客上次与这次安排的“待遇”不同。　　以南航为例，比如一架从广州飞往郑州的航班，南航的备降机场一般是武汉、合肥、长沙、南阳、洛阳等机场。　　南航工作人员介绍，南航河南分公司的飞机一般选择武汉作为备降机场，因为武汉也有南航的分公司，自己的工作人员相对比较多，加上当地机场的帮助，便于转移旅客。　　如果因为其他机场无法备降，可能会选择南阳作为备降机场。但南阳机场由于工作人员少，接待能力可能会跟不上，包括住宿等问题，导致旅客感觉“待遇”不同而埋怨。　　　　　　　　事实上，很多飞机的延误，除了恶劣天气以及航空公司工作效率等原因外，不少时候是由个别旅客造成的。　　南航工作人员杨现利说，他曾多年从事负责安排旅客的工作。比如，前天一场大雪来了，南航安排了近2000名滞留旅客，但是，港区没有哪个宾馆能一次容纳这么多人，只有把旅客分散安排到市内不同的宾馆。　　“以前经常出现这种情况，由于分散安排旅客住到不同的宾馆，第二天早上要派大巴到不同宾馆接乘客。”杨现利说，在天气恶劣时，一个宾馆一辆大巴车等候也不现实，航空公司会提前挨个通知旅客，第二天早上什么时间去接他。　　可是，到了大巴接人的时间点，个别旅客还没有起床，大巴又不能走，如果出现几个这样的旅客，一耽误就是两三个小时，他们的理由是头天没休息好。这时，其他早起的乘客因为等了两三个小时，早就不满意了，就找航空公司人员“出气”。　　到了机场换登机牌时，个别旅客又找不到了，机场还需要通过广播再寻找。尤其是天气连续不好的时候，机场关闭，连续有两天滞留旅客，有的旅客在换登机牌时不按秩序，甚至把柜台掀翻，导致工作中断，飞机只能在机场白白等候。(文章来源：河南商报)(原标题：饿着肚子工作30个小时 还被旅客泼了饮料)┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/c/2014-02-07/032229404936.shtml", "title": "郑州机场因大雪关闭 滞留旅客打砸问询处(图)"}}