{"cmtId": "1004997179", "date": "20140216", "comments": {"link": "http://coral.qq.com/1004997179"}, "source": "tencent", "newsId": "001479", "contents": {"passage": "非公有制企业缴存覆盖率不足20%修法连续两年推迟 住房公积金再造“所有制不公”随着又一次被列入住房和城乡建设部(下称“住建部”)下一年度的工作任务的重点，《住房公积金管理条例》修订的草案稿(下称“草案稿”)在马年伊始再次“爽约”。截至2014年2月，“草案稿”尚未上报至国务院法制办。住房公积金修法已经连续两年推迟。2012年、2013年两年，住建部均提出在当年度内完成“草案稿”的修订工作，并上报国务院法制办。不过，受制于强制缴存、扩大缴存面、用途监管等方面的利益纠葛，致使住房公积金“修法”连续两年未能如期完成。住建部内部统计显示，截至2011年，住房公积金缴存覆盖面约为全国城镇职工的78%，但缴存覆盖主要集中在党政机关、事业单位和国有企业，在非公有制企业中，住房公积金缴存的覆盖面约为20%，这意味着近80%的民营企业职工未有住房公积金覆盖。因“所有制”身份不同而导致的住房公积金“保障差距”，正在形成一种新的因“所有制”而造就的“不公平”。住建部部长姜伟新针对《条例》修改提出的要求是，“继续开展《住房公积金管理条例》的修订工作，尽快上报国务院法制办。”“《住房公积金管理条例》修订的有关工作，今年还要继续做，仍然是重点工作。”2月13日，一位不愿具名的住建部官员向《中国经营报》记者证实，《住房公积金管理条例》(下称《条例》)的修订工作，已被列入住建部2014年重点开展的工作之一。这已经是《条例》连续第三年被列入住建部当年度重点工作任务范围。2011年年底，住建部部长姜伟新明确提出，要求在2012年6月前，完成条例修订的工作并上报国务院法制办。但是这一工作在2012年6月时，并未如期完成。于是，在2012年年底，住建部再次明确提出，2013年要完成《条例》修订草案稿，并上报国务院法制办。但是，截至2014年2月，住建部并未将《条例》修订的草案稿上报国务院法制办。相比于2012年、2013年两年提出明确的时间结点，在部署2014年住房和城乡建设系统主要工作时，住建部部长姜伟新针对《条例》修改提出的要求是，“继续开展《住房公积金管理条例》的修订工作，尽快上报国务院法制办。”北京、天津、山西等地住房和城乡建设主管部门的人士均向记者证实了这一消息，他们都表示，2012年、2013年住建部都以不同形式就《条例》的修订工作，向地方政府主管部门多次征求意见，并召开了多次研讨会，但均未有最终定论。现行《住房公积金管理条例》于1999年颁布，一直是全国住房公积金缴存、使用和管理的基本法律依据。2010年，由于部分地方政府提出在保障房建设资金领域，引入住房公积金结余作为中长期建设贷款的支持，住房公积金修法随之提上议事日程。目前，具体修订工作由住建部公积金监管牵头，住房保障司、房地产监管司、住房改革与发展司协同进行。“对于‘扩面’的思路，不同地方政府有不同的看法和意见，国有经济成分占比较高的省份，对于‘扩面’没有太大的抵触，但是，对于民营经济占比较高的地区，就比较担心通过立法强制扩面之后，可能会加大企业特别是民私营中小型企业的劳动保障负担。”据了解，修订涉及到《住房公积金管理条例》的多个方面，除国务院已经批准试点的“利用住房公积金贷款支持保障性住房建设”外，还包括“扩大住房公积金缴存覆盖面”“强制缴存”“完善提取制度”等方面的探讨，但是，除了“利用住房公积金贷款支持保障性住房建设”争议较少外，在其他领域中央部委之间、中央政府和地方政府之间，争议颇多。2013年12月，全国住房和城乡建设系统工作会议在北京召开。多位与会人士告诉记者，在部署《住房公积金管理条例》修订工作时，住建部部长姜伟新强调了两个方面的重点，一是扩大缴存范围、二是完善提取制度，并要求尽快上报国务院法制办。然而，“扩面”的争议却自始至终贯穿于《条例》的修订过程当中。所谓“扩面”，即扩大住房公积金缴存的覆盖面。由于在设计劳动和社会保障制度之初，仅将三险(养老保险、医疗保险、失业保险)确定为强制缴存，“一金”(住房公积金)为用人单位和劳动者之间商定缴存，不属于强制缴存范畴。在接受全国人大关于住房保障专题询问时，住建部副部长齐骥表示，作为房改之后城镇职工购买各类住房的保障条件之一，住房公积金缴存的覆盖面，一直存在覆盖不够完全的问题，作为住房公积金的主管部门之一，住建部已经把包括继续扩大住房公积金保障覆盖面在内的多个方向，作为未来住房公积金改革的主要方向。“但是，对于‘扩面’的思路，不同地方政府有不同的看法和意见，国有经济成分占比较高的省份，对于‘扩面’没有太大的抵触，而对于民营经济占比较高的地区，就比较担心通过立法强制扩面之后，可能会加大企业特别是民私营中小型企业的劳动保障负担。”一位曾参与住房公积金修法的专家告诉记者。“结合公积金条例的修订，需要对各种所有制的企业为职工缴纳公积金作出更加刚性的规定。”“1999年出台的《条例》，在当时的历史环境下，主要是确保公积金的安全性而设立的，但现在，社会环境的变化，对于住房公积金缴存的公平性问题，也有了强烈的诉求，在这样一部规章中，如何既体现公平性，又不出现简单‘一刀切’的问题，目前难度较大。”前述参与修订工作的专家表示。但是，因所有制所产生的住房公积金缴存“不公”现象，也有日趋扩大的倾向。住建部内部调查数据显示，截至2011年，住房公积金缴存已经覆盖了约78%的城镇职工。但是，在对非公有制企业住房公积金缴存情况的调查中，非公有制企业职工缴存住房公积金的比例不足20%，这意味着约80%的非公有制企业职工，未享有住房公积金保障。《人民日报》刊发文章称，不同行业、不同所有制企业间职工住房公积金缴存水平差距较大。国有企业、垄断行业的缴存水平远高于民营企业和非垄断行业，《人民日报》的文章强调，住房公积金的缴存，也是社会保障公平性的一种体现。对此，住建部副部长齐骥在接受全国人大专题询问时表示，“结合公积金条例的修订，需要对各种所有制的企业为职工缴纳公积金作出更加刚性的规定。”记者了解到，在《条例》的修订过程中，也涉及了不同行业、所有制之间缴存公平性的问题。不过，上述参与修订的专家告诉记者，由于住房公积金的缴存比例、缴存方式等，“一般由地方政府根据地方经济、社会发展的情况设定”，作为部门规章的《条例》，是否划定、如何划定统一的缴存比例，均有较大争议，目前尚无定案。”而这也是修法争议的焦点所在。扫一扫，用手机看新闻！用微信扫描还可以分享至好友和朋友圈\r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n", "link": "http://news.qq.com/a/20140216/001479.htm", "title": "住房公积金修法连续2年推迟 被指再造不公平"}}