{"cmtId": "1004997915", "date": "20140216", "comments": {"link": "http://coral.qq.com/1004997915"}, "source": "tencent", "newsId": "003504", "contents": {"passage": "您好，[]蒋介石关于不后撤的表态使美国政府十分恼火。1958年8月11日，美国国务院公布《关于不承认共产党政府的备忘录》，大肆诋毁中国政府。6天之后，中共中央在北戴河政治局扩大会议的第一次会议上，确定了炮轰金、马的作战方案，而在本来列出的17项会议议题中并没有炮击金、马这一项。 毛泽东随后批示彭德怀：不要在深圳方面进行原定的军事演习，以免惊动英国人。要防止蒋军大编队空军的反击，我大编队空军要做好迎战准备，但追击不得超越金、马线。限定追击的意图，是不给蒋介石造成攻击会向纵深发展的错觉。8月22日之前的数天里，炮击的序幕已经拉开。这些天，每天均有成百架飞机组成的机群飞临马祖上空，摆出将发起解放马祖战役的架势。蒋军被迷惑，急忙把三分之二的海、空力量调防马祖区域。8月23日中午12点，福建前沿阵地万炮齐鸣，大小金门、大担、二担等蒋军盘踞岛屿，遭到猛烈的轰击。三天之间，10万发炮弹倾泻在这些岛屿的机场、弹药库、油库和前沿及炮兵阵地上。蒋军猝不及防，死伤3.6万余众。金门防区司令胡琏因躲入地下指挥部，幸免一死，副司令吉星文、章杰、赵家骧均伤重殒命。在蒋军阵地上的两名美军顾问，也在炮击中丧生。当初，在讨论炮击时，毛泽东是希望最好能避免美军伤亡，以防止中美直接对抗，林彪因而建议以某种方式暗示美军躲避。但这样一来，必然暴露我军作战意图，无法达到预期的攻击效果。毛泽东又经一番熟虑，认为美国不可能因个别顾问的伤亡卷入战争，毅然决定不向美方暗示。金、马守军伤亡惨重的消息立即报到蒋介石那里。他听后，长时间紧蹙的眉头骤然舒展，情不自禁地连声说：“好，好，好!”他身边的一些人见此，都觉得不可思议。这些人无论如何也不曾料到：他们总统此时的心情，作为其老对手的毛泽东，却早已料到了。在金门炮击开始后的一天，毛泽东突然对林克说：“向金门打炮，也不是为了解放金门，而是蒋介石希望我们打炮，这样他就有了借口，可以抵抗美国的压力。”随着时间的推移，林克才更清晰地了解到，毛泽东从维护祖国领土完整的大义出发帮老蒋一把的深刻用意。原来，面对杜勒斯的步步紧逼，蒋介石虽硬着头皮顶着不撤，却一直找不到有力的理由回绝杜氏，压力日重，成了他一块心病。中共的炮击行动，给他送上一个顺理成章的借口。在蒋介石授意下，台湾“外交部”首先发言，声称台湾将坚守金、马，并反对美国关于海峡中立化的建议。9月，蒋介石亲自出席中外记者招待会，发表谈话说：中共炮击金门，是进攻台湾的前奏。金、马是台湾的屏障，自动放弃这些岛屿，等于敞开门户。因此，金、马地区必须固守，哪怕是由国民党独立作战，也决不后撤。这等于是对杜氏的要求，做了针锋相对的公开回复。蒋介石关于不后撤的表态使美国政府十分恼火。杜勒斯在蒋介石谈话的翌日，即以训斥的口吻指责说：如果美国能够争取到大陆和台湾之间都放弃武力对峙，而台湾却仍在金门、马祖等岛屿保持庞大的军事力量，则是愚蠢、不明智和欠谨慎的，并再次兜售“托管”台湾之说。杜勒斯话音刚落，就遭到蒋介石的反驳。他对美国记者说：杜勒斯有关放弃金、马，停止海峡两方军事对峙的建议，只是片面的声明，台湾当局并无非接受不可的义务。10月9日，蒋介石发表“双十文告”，再次强调要“坚守”金、马，绝不后撤。10月15日，蒋介石在答《星期日泰晤士报》记者问时，言辞锋利地指出：美国关于台湾地位未定的说法，以及“托管”台湾的建议，是“空洞和愚蠢”的，申明台湾是中国的领土，这一点无可争议。在这之后，蒋介石偕宋美龄亲临金门战壕巡视。他还派“国防部”政治部主任蒋经国三赴金、马地区，慰问守军。以此向美国示意，其将不惜一切代价死守金、马的强硬态度。毛泽东一直密切地关注着美蒋之间的争斗，他认真地分析着来自各方面的材料，并要求党内在事关台湾海峡的问题上持慎重态度。他亲自审阅事关台湾海峡的行动与宣传的文件，指出：这是一个复杂的国际斗争，对各方面的影响很大。因此，一切重要的行动和宣传(包括文告、谈话、口号、社论、新闻、广播)，都必须遵守集中统一的原则，不得自作主张。后来陆续发表的一系列对金、马，对台湾的文告，有些虽以别人的名义签发，都是由毛泽东亲自执笔的。随着美蒋日益激烈的纷争，毛泽东形成了炮击持续下去，并使金、马留在蒋军手中以支持蒋介石抵制美国制造“两个中国”预谋的方略。他在又一次闲谈中对林克说：“我们现在的方针是援蒋抗美，坚决反对两个中国的阴谋。杜勒斯到台湾，如果我们不炮击金门，那实际上是联美压蒋。我们炮击金门，打乱了美国的阴谋，打乱了他的计划。”在每日阅看有关金、马、台湾情况的材料时，毛泽东及时地发现，新华社的有关报道没有跟上中央的意图，没有充分地注意到美、蒋的分歧，在报道中没有突出美、蒋的矛盾，而且仍有将美、蒋联为一体的倾向。他将这些材料上的问题一一标出来，并指出其处理不当之处。他告诉与他一起读材料的林克：“从最近《参考资料》上台湾海峡地区局势新闻的标题和编排可以看出，《参考资料》的编辑人员不了解中央在这方面的政策和方针。他们应该好好学习。”因为经过同毛泽东的几次交谈，林克对中央处理对金、马、台事务的意图比较明了，所以在10月24日由他到新华社传达毛泽东对《参考资料》的指示。他陈述了毛泽东的要求：“你们编报的人要懂得抓动向，看起来现在还不懂。”“要善于抓动向。如杜勒斯第一次讲话，有脱身的味道。你要脱身，就抓住，不让脱身。”“有很多问题，摸不到方向，做新闻工作的就要学会摸方向。”新华社根据毛泽东的指示，及时调整了关注焦点，使毛泽东能够更快、更明了地了解世界及美、蒋方面对台湾海峡局势的反应。 扫一扫，用手机看新闻！用微信扫描还可以分享至好友和朋友圈\r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n", "link": "http://view.news.qq.com/a/20140216/003504.htm", "title": "金门炮战内幕：毛泽东有意帮蒋介石一把"}}