{"cmtId": "1004999048", "date": "20140216", "comments": {"link": "http://coral.qq.com/1004999048"}, "source": "tencent", "newsId": "005259", "contents": {"passage": "近日，美国媒体报道称，中国“晋”级核潜艇(即094)今年将进行首次远航战备巡逻。该消息来源于美国海军情报办公室的一份报告。目前，中国军方没有做出回应。海军专家分析，094核潜艇的首次出海巡逻早就进行了。海军专家李杰接受记者采访时表示，随着技术更新和战略发展需求，远航战备巡逻是必然的。上周，美国的《檀香山星报》报道，来源于美国海军情报办公室的最新报告显示，中国海军新型战略核潜艇(094)将于2014年进行首次远航战备巡逻，但没有指出具体时间。该报道提及了装备在该潜艇上的新型“巨浪-2”洲际导弹。根据预测，该导弹射程超过8000公里，射程至少覆盖美国夏威夷和阿拉斯加两个州。一直以来，美国对中国核潜艇战备巡逻高度关注，远超过了对航母关注。海军专家李杰接受采访时表示，在中国海上力量中，美国最担心、最忌惮的就是战略核潜艇的发展。一个原因是因为核潜艇是水下力量，具有很强的隐蔽性；二来其具备战略核威慑和第二次核打击能力。美国关注有以下几点：我国战略核潜艇核打击能力，导弹数量、性能和潜艇数量，以及未来分导弹头和变轨技术的发展，这些因素将导致战略威慑影响加大，也势必对美国的战略平衡产生巨大制约。衡量一艘核潜艇的性能优劣，主要基于其作战能力和自身防卫能力，而这个能力从核潜艇的战备巡逻过程也能有所体现。李杰认为，从核潜艇技术发展来看，核潜艇静音能力、武器性能都是尤为关键的指标。据国外有关资料分析，国产094型核潜艇采用了“浮筏减震”的高技术减噪，能为核潜艇降低噪音15-20分贝。据悉，目前这项技术只有美、俄、英、法和德国掌握。外媒认为，094型核潜艇静音水平接近美国拉斐特级的水准，比092型核潜艇则先进许多。核潜艇战备巡逻，顾名思义就是核潜艇携带战略性武器在一定海域范围内遂行战备巡逻任务。平时，可保持有效的战略存在和战略威慑；战时，可随时进行必要的先发制人。海军军事学术研究所研究员曹卫东在接受央视《今日关注》采访时推测，我国核潜艇很可能在此前就已有过出海巡逻的经验。李杰也认为，根据当前世界各国核潜艇技术更新的发展趋势来看，我国肯定是要发展新一代核潜艇，远航战备巡逻任务迟早是一定要做的。战略核潜艇战备巡逻就是要对外展示我国具备有效的水下战略核威慑和二次核反击能力，产生巨大的威慑效果。对于中美两国战略核潜艇发展，李杰分析，中美两国战略核潜艇发展目前尚不在一个层级上。首先，美国实施的是全球战略，我国还是积极防御战略；其次，两国的核潜艇数量差距很大，美国的战略核潜艇共有14艘，相比之下我国的核潜艇数量少。但他也认为，未来核潜艇必然是要走向中远海的，大洋深海海域才能有效隐蔽和有效潜航，有效打击，并有效保护自己。扫一扫，用手机看新闻！用微信扫描还可以分享至好友和朋友圈\r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n", "link": "http://news.qq.com/a/20140216/005259.htm", "title": "美媒：中国094型核潜艇年内将带巨浪2进入值班"}}