{"cmtId": "9L1GDAES0001124J", "source": "netease", "boardId": "news_guonei8_bbs", "comments": {"link": "http://comment.news.163.com/news_guonei8_bbs/9L1GDAES0001124J.html"}, "date": "20140214", "newsId": "9L1GDAES0001124J", "contents": {"passage": "核心提示：央视报道东莞色情业问题后，东莞制造业也引起关注。据悉，东莞制造业中男女比例长期失调，男性工人“一夫多妻”现象很普遍。而女工们每日忍受着单调乏味工作，业余时间迫切需要一个男友带来慰藉，有些人即便得知男友脚踩几只船，也无怨无悔，甚至要加倍对男友好。东莞石碣工业区附近，街上钟点房林立，许多工厂情侣通常临时租住解决“问题”2014年2月2日，广东省东莞市，打工者在广场的长椅上休息。2014年1月30日，广东省东莞市，年轻的打工者在长椅上晒太阳。央视9日报道东莞色情业问题，社会各界进行了汹涌讨论。东莞不仅服务业发达，也是中国乃至世界的制造中心。东莞制造行业中男女比例长期失调，男性工人“一夫多妻”现象很普遍，如果女友少于两个还会被笑话，有些人心安理得地接受女友养活。而女工们每日忍受着单调乏味工作，业余时间迫切需要一个男友带来的慰藉，有些人即便得知男友脚踩几只船，也无怨无悔，甚至要加倍对男友好。《南方都市报》2010年3月8日刊出系列文章，报道了东莞厂区里青年男女的以及性问题现状。以下为其中一篇报道《性生活是女工心中的痛》全文。女工小芳的男朋友有三个女朋友，并且她们彼此都知道对方的存在。她的男友是个来自四川的普通男工，名叫李兵，由于关系的复杂，小琴和“对方”的故事，我们权且让李兵代言。李兵貌不出众，在东莞务工十年。2008年一年内，李兵在东莞长安上沙科技园同时和三个女工交往并发生关系，一个同居，一个恋爱，一个情人。“她们互相都知道的。”李兵称自己对三个女孩都十分坦诚。最初李兵只有一个固定的女朋友，是名“90后”女工。交往四个月后，在2008年春节前的厂区舞会上，李兵结识了在科技园某电子厂工作的第二个女朋友，不久同居。“第三个女孩也是在附近打工，见她总是闷闷不乐的，我就去和她聊聊天，谁料她提出要和我交往。我对她说，‘我已经有两个女朋友了，不能再有第三个了，只能做情人。’她同意了。”“那段时间挺混乱的，开始时前两个女朋友还不知道，等她们慢慢察觉了，问我，我就如实说了。结果她们不但没离开我，反而对我加倍地好。”三个女孩对一个男友展开竞争，李兵记得，至少有两个女孩是想嫁给他的。在他这里，一切都自然而然，“厂区里女孩子多，离家在外都挺孤单的，我从厚街到长安工作十年了，懂女孩子心思，真的对她们都很好。”同李兵一样的男工并不少见。在记者走访的一些厂区里，男工同时与几个女工交往并发生关系被认为是件“正常的事”。在厚街白濠村，间杂林立着众多的塑胶厂、鞋厂、拉链厂，多数工人因为籍贯住在了一起。四川籍男工小林毫不避讳地对记者说，“我也就三个女朋友，很正常嘛，出来混的，谁不是这样？”在他和他相熟的四川同乡之间，这并不是秘密，“几个哥们都这样啊，‘一夫多妻’稀松平常，这个厂一个(女朋友)，那个厂一个(女朋友)，年轻漂亮的厂妹多得是，单纯又好把，干嘛不多要几个？谁要是只有一个女朋友，就太丢人了，会被笑话死的。”\n小林的逻辑是，“反正大家都年轻，还能玩几年，到了差不多的年纪，女孩子都回家结婚了，照样做良家妇女。”这个逻辑背后有这样一组数据：广东省妇女维权站东莞站调查数据显示，60.5%的女工表示在东莞务工是为了赚钱养家，多数女工未来仍会选择返乡结婚或创业。广东省妇女维权站东莞站长刘秀连常期接触各类女工，她认为，女工们普遍比较单纯，工厂里年轻人聚在一起，许多女工会很轻易地与男性交往和发生关系。但是女工同时呈现出很极端的另一面，从第一代女工延续到当今女工的传统观念是，多数人最终仍然愿意选择“知根知底”的同乡人结婚。因此女工的选择既轻易又传统，就跟“一夫多妻”的现实一样令人难解。跟贴热词： \n            网友评论仅供其表达个人看法，并不表明网易立场。", "link": "http://news.163.com/14/0214/08/9L1GDAES0001124J.html", "title": "媒体：东莞工人“一夫多妻”普遍 女工争养男友"}}