{"cmtId": "9L1SPO240001124J", "source": "netease", "boardId": "news_guonei8_bbs", "comments": {"link": "http://comment.news.163.com/news_guonei8_bbs/9L1SPO240001124J.html"}, "date": "20140214", "newsId": "9L1SPO240001124J", "contents": {"passage": "最近，广州市首开先河，要求2014名“村官”将护照统一上缴，并实施出国审批管理。这一政策的出台折射出当前反腐形势下的一个现实问题：村官虽小，但“小官大贪”的案例屡见不鲜。如何打造制度牢笼监督、预防村官腐败，成为一项重要课题。2013年，广东省纪检部门发现，广州市冼村实业有限公司董事长冼章铭等班子有关成员涉嫌严重经济违纪，随即展开调查。调查中，有关部门发现，冼村前党支部书记卢穗耕已经出逃国外。北京大学廉政建设研究中心主任李成言指出，基层腐败出现新特点，出逃官员的级别呈现出由高向低转变的趋势。以往，村官由于不在国家工作人员之列，在出境方面没有受到严格管控。一旦腐败被查，村官更易外逃躲避法律惩罚。为打破村官出境管理的困局，广州市纪委制定了《关于加强和规范村“两委”班子主要成员出国(境)管理的意见》，将村两委班子主要成员纳入公安机关出国(境)登记备案范围统一管理，出国(境)证照须上缴统一保管。其管理办法主要参照现行国家工作人员的具体做法。广州市纪委新闻发言人梅河清表示，加强和规范村两委班子主要成员护照管理，有助于进一步增强农村基层干部廉洁自律的自觉性和管理的规范性，形成一种教育在前、制度在前、监督在前的基层廉情预警防控机制。“广州的做法填补了村官管理制度上的空白。”中山大学廉政治理与研究中心副教授张紧跟说，在村干部出国管理方面，还要进一步建立制度上的“铜墙铁壁”，防止一些干部“一人多证”，规避法律法规的约束。在广州市规范管理村官出境的背后，村官群体的腐败问题浮出水面。近年来，越来越多地处城乡接合部的村官，开始热衷于“坐地生财”。据江苏省南京市人民检察院统计，2009年至2012年查办的村干部中，7成多涉及征地拆迁领域腐败。另据广州市政法机关统计，由郊区发展而来的广州市白云区，近4年来已有101名村干部因贪污腐败落马，多数涉及征地拆迁、为违建充当“保护伞”。此外，中山市火炬开发区宫花村3名村干部在10多年时间里，鲸吞征地补偿款高达1.27亿元。为何越来越多的腐败村官都发起了“土地财”？江苏省淮安市淮阴区检察院副检察长刘刚告诉半月谈记者，随着城镇化的不断推进，许多项目向城乡接合部转移和延伸，城乡接合部土地大幅升值，成为征地拆迁、违章建筑治理的重点区域，这一区域的村干部贪贿案件也呈现逐年增多趋势。对掌握集体土地“生杀大权”的村官来说，靠山吃山，靠地赚钱，变成了最为简单、直接、来钱快的“致富”方式。广州市白云区纪委负责人分析认为，一些村干部为早日兑现参选时许下的“发展承诺”，证明其“发展成果”，以较低用地成本和议价空间，吸引社会投资。在这种发展模式下，极易导致村社干部与投资者的利益输送。半月谈记者调查发现，一些腐败村官对上瞒报，对下蒙骗，一边侵占政府各类补偿款、惠农资金，一边收受开发商贿赂，一边还以各种借口伸手向农民索贿，从政府、企业、群众“三头获利”。获利手法一：“移山填海”改数据，欺上瞒下做假账。中山村官窝案中，宫花村党支部书记助理张连合与党支部书记郭仲强，伙同村财务、出纳马雪梅建立不规范的会计账册，私设个人账户接收土地补偿款，不交或少交土地征用补偿款，对国有土地和村民利益造成了巨大损失。另外，一些村官利用统计、上报名单的职务便利，虚构户主或虚报数量骗取相关资金，而上级部门也未能调查核实。获利手法二：内外勾结“一窝端”，村民监督成摆设。纪检部门介绍，广东申通物流有限公司为顺利租到土地，向广州市白云区人和镇4个村29名村干部行贿1600万元。受贿干部几乎囊括了多个村两委班子成员、经联社社长甚至片长，仅有少数村干部因与其他干部不和，拒收了贿送。并且，4个村都是在没有提交村民代表大会讨论，仅有村委会委员签字同意的情况下，与投资人签订了用地协议。获利手法三：带头致富变为勒索敛财，村民敢怒不敢言。从查处案件看，不少涉案的村支部书记往往都是集党、政、企大权于一身，一切事务由一个人说了算，变成了当地的“土皇帝”。刘刚介绍，近些年，一些乡镇倾向于让“创业大户”、“致富带头人”当选村干部，然而这些有钱有权的村干部也容易与一些社会闲散人员或不法分子拉帮结派，发展为盘踞一方的恶势力。中南财经政法大学廉政研究院院长乔新生认为，征地拆迁导致权力寻租，主要是上级政府部门委托村级自治组织进行“包干”，但对过程的监管又不够完善：上级监督不到，下级监管不了。半月谈记者采访中发现，不少农村地区，因男劳力大量外出务工，村中居住的多是老人、小孩和妇女，普遍文化程度不高，法律意识不强，加之受传统思想影响，相信权力、势力，而不相信法律，认为“民不和官斗”、不能多管闲事，致使对村干部的权力监督呈现出弱化倾向。在广州，一名村委会主任坦言，一些村由于村民多、事务多、干部少，村干部身兼数职现象普遍，在缺乏有效监督的情况下，极易造成村干部大权独揽的局面。\n公开是最好的防腐剂。目前，广州市海珠区已开通群发短信平台，为村民发送财务信息等。广州市纪委也将开通官方微信，在农村提供村务、党务、财务等信息查询。一些纪检干部建议，对村务公开要尽可能细化，比如公开要按照政务、财务、事务逐项公开，按规定日期及程序逐步实施，公开的内容要全面及时，要将各级政府涉农惠民政策、新农村建设的各项资金及其使用情况、农村集体资产和资源处置、征地拆迁补偿款等情况都纳入公开范围。张紧跟建议，各地可继续探索“政经分离”，细化自治职能，让村官回归到基层自治和公共服务的职能上，村集体经济引入“职业经理人”管理，避免部分村官大权独揽。跟贴热词： \n            网友评论仅供其表达个人看法，并不表明网易立场。", "link": "http://news.163.com/14/0214/11/9L1SPO240001124J.html", "title": "征地拆迁成“唐僧肉” 七成腐败村官爱发土地财"}}