{"cmtId": "9L1TACF000011229", "source": "netease", "boardId": "news_shehui7_bbs", "comments": {"link": "http://comment.news.163.com/news_shehui7_bbs/9L1TACF000011229.html"}, "date": "20140214", "newsId": "9L1TACF000011229", "contents": {"passage": "微博@HH不乖：刚刚在17路车上看到一件事，只有一个空座位，一个60岁左右的大妈和一个约4岁的男童抢座位，因男童先坐上，却不料这位大妈直接坐在男童腿上，还满嘴脏话的说没教养。男童家长觉得很无语，让大家评评理。2月7日，市民卫女士在乘坐公交车时遇到了这样的一幕，让卫女士感慨万分，将其发布在微博上后，也引来网友们的热议。7日13时55分许，市民卫女士在人民广场站乘坐一辆17路公交车。一上车，她就看到几个人正争得面红耳赤，司机也在劝说“不要吵架，大过年的都让一让”，乘客们也在一旁议论纷纷。仔细听了一会儿后卫女士才明白，争执是因一个座位引起的。“我问了其他乘客才知道，在人民公园那一站，一个60岁左右的大妈和一对带着4岁男童的父母一起上了车，上车后孩子的妈妈带着孩子先走到唯一的空座边，妈妈将自己的手提包放在座位上，正当男童准备坐下时，这个大妈走了过来，直接坐在男童腿上。”卫女士说，男童的妈妈见状立即把孩子拉了起来，车上的人都惊呆了。据卫女士描述，在男童起身后，大妈一直坐在座位上，男童的妈妈十分气愤，指责大妈“太不应该了，孩子都已经坐下了，你怎么还往他身上坐”。谁料大妈却立即回嘴，称自己年纪大了，小孩子太没教养，不给老人让座。“就算是让座，你也不能坐在孩子身上啊。”卫女士上车时，男童的父母气得满脸通红。“你们年轻人不让座还有理了。”大妈却不认为自己的行为有错。这时，车上的其他乘客纷纷劝说双方不要争吵，不少人认为大妈确实做得不对。见说的人多了，大妈脸上有些挂不住，连称“你们别多管闲事”，车子行驶至六堰站时，便起身下了车。“那天确实有一家人和一个老人为座位的事发生争执，其实事情挺小的，就看大家怎么想。”昨日，记者联系上当日开车的17路公交车司机陈水英，她告诉记者：“我回来上了半年班，是第一次遇到为座位发生争执的事情，平时大家看到老年人或者带小孩的，多数都会起身让座，我感觉十堰的整体风气是很好的。”“我觉得这事是这大妈做得不对。首先她看起来很精神，没有任何病态，也没有拎任何重物，应该不是特别虚弱的老年人。”卫女士说：“我一直认为我们十堰人很懂礼貌，经常在公交车上看到让座的情景。我还遇到过一位慈祥的老奶奶给我让座，说我们年轻人上班辛苦，他们应该站着锻炼身体。虽然我没坐，但是我很感动。”针对此事，部分网友表示自己也曾在乘坐公交车时遇到过抢座位的事情，但多数情况下，双方都能互相礼让。@橄榄绿V 认为，给老人让座是应该的，但是小朋友也需要爱护，老人这种做法表示不支持，希望不要倚老卖老。\n@马小舟2009 表示，让座靠自觉自愿，以这种方式逼着人家让有些不合情理。乘客有让座的义务，老人却没有逼人让座的权利。@莫小小家的猫则晒出了自己的经历：“前两天带两个小朋友出门，车上人很多，一个老爷爷说怕孩子摔倒，还特别把自己的座位让给了我们，心里感到特别温暖。”更多的网友则表示，尊重老人确实是每个人都应该做的事情，但也希望双方都能互相尊重，相互理解。就如这件事中，老人希望其让座的对象是个小孩，也需要照顾，老人如果实在不舒服，可以请其他乘客给自己再让个座位，而不是强行坐在孩子的腿上。跟贴热词： \n            网友评论仅供其表达个人看法，并不表明网易立场。", "link": "http://news.163.com/14/0214/12/9L1TACF000011229.html", "title": "60岁大妈因未抢赢公交座位 坐4岁男童腿上"}}