{"cmtId": "9L2C088D00011229", "source": "netease", "boardId": "news_shehui7_bbs", "comments": {"link": "http://comment.news.163.com/news_shehui7_bbs/9L2C088D00011229.html"}, "date": "20140214", "newsId": "9L2C088D00011229", "contents": {"passage": "这些残疾人每天由面包车载到轮渡。卖唱的残疾人将爱心箱放在人流密集的轮渡人行道上。不知情的游客往爱心箱投钱。据厦门日报报道，这是一群残疾人，本需要社会的关爱。但是，他们随意占道卖唱，噪音扰民。面对执法部门的劝离，他们有的抱住执法人员的大腿，有的大喊“城管打人了”，有的甚至故意将执法电动车推倒……【一伙卖唱者在轮渡占道表演 附近市民深受噪音之害】表面上看，卖唱者们每天有上万元的“爱心”收入；其实，最后留到他们手里的只有几百元，其他的钱都进了幕后操控团伙的腰包。面对这群残疾人，面对每天居高不下的报警量，如何破解轮渡码头附近占道卖唱、噪音扰民问题，成了执法部门的心病。昨日，记者对此进行调查。昨日，从早上8点多到下午3点，城管部门接到多个噪音扰民报警电话，报警位置都在同一个地方——鹭江道附近，一群残疾人用高音喇叭卖唱，严重噪音扰民。这样的报警，从去年年底到今年春节期间平均每天至少一起。昨天下午，市民陈先生也致电本报读者热线968820，反映这些卖唱的人使用扩音器和音箱，周边居民苦不堪言。从轮渡邮局公交站下车，隔着至少6车道的鹭江道，记者就听见一首《感恩的心》传来。穿过轮渡地下通道，声音越来越大，出了地下通道口，记者发现，声音来自两个大音箱，后面是一台柴油发电机，旁边还放着一个柴油桶。几名坐在轮椅上的残疾人正在卖唱。10多人排成两列，几乎将轮渡码头外的人行道占满。卖唱者中间放着一个爱心箱。记者留意了一下，不到两分钟，就有7名游客将钱塞进箱子，少则1元，多则50元，其中以10元居多，卖唱者至少挣了100元。高音喇叭吸引来了大量游客，爱心箱里面的钱也一直在增加。这样无休止的噪音，让相隔不到10米的小卖部里的老陈夫妇几乎崩溃:白天听得想吐，晚上关店回家，耳朵里还在震。老陈无奈地说:“残疾人卖唱可以理解，但不要影响到别人的生活啊！我们几乎每天都报警，没办法。”在现场，记者遇到一名在附近执勤的执法人员，由于噪音巨大，记者与他谈话时只能扯着嗓门喊。 “其实他们背后有一个团伙。”他向记者揭开了这伙人不为人知的秘密:他们每天早上7点左右，由两部面包车载到轮渡；残疾人下车后，一些年轻力壮的人则扛着柴油发电机，搬出大音箱，摆上爱心箱。这伙人曾向他炫耀，爱心箱一天就有上万元收入；不过，卖唱的残疾人一天的真实收入只有200元到300元左右，其他的钱都被幕后的人拿走。“一天是否真有上万元收入，无法统计。不过我曾经看到，有一次这些人来晚了，位置被一个盲人占走，他们直接拿出300元，叫那个盲人让位。”这名执法人员说，他还观察到，在“献爱心”的游客中有这伙人的“托儿”，负责带动和煽动游客捐款。\n昨日，记者联系了城管部门，随后鹭江派出所民警赶来，对占道扰民的卖唱者进行劝离。看着卖唱者收拾音响，思明区城市管理行政执法局机动一中队的负责人忧心忡忡:劝离后，他们第二天照样来。据该负责人介绍，这伙人去年中秋开始在轮渡出现，也去过火车站附近，但从今年元旦开始就扎根轮渡，每天投诉不断。然后，在前期较量中，城管一出现，他们就玩闪人。后来，这伙人变得有恃无恐，城管来了也照样唱；执法人员强行劝离，他们就各种耍赖、威胁。“我们联系了公安、救助站等部门，可也只能劝离，没有其他办法。”他希望有部门牵头，下大力气整治，别再让市民、游客的爱心落到不法团伙的腰包里。跟贴热词： \n            网友评论仅供其表达个人看法，并不表明网易立场。", "link": "http://news.163.com/14/0214/16/9L2C088D00011229.html", "title": "残疾歌手日收入上万元 幕后团伙“隐身”操控"}}