{"cmtId": "9L2KGAA40001124J", "source": "netease", "boardId": "news_guonei8_bbs", "comments": {"link": "http://comment.news.163.com/news_guonei8_bbs/9L2KGAA40001124J.html"}, "date": "20140214", "newsId": "9L2KGAA40001124J", "contents": {"passage": "2013年，中央出台“八项规定”，强调公务接待要厉行节约，反对大吃大喝之风。本市也对公园里的会所等进行了清理整治，反腐败反奢靡的力度空前加强。有读者爆料称，各类驻京办依然红火，为“舌尖上的腐败”提供庇护之所，成为隐蔽的会所。春节过后，记者走访多家驻京办和驻京联络处，多名相关工作人员称驻京办接待似有减少，但生意并未受到太多影响，有的甚至出现了包间预订难的情况。2月11日傍晚6点左右，进入湖北大厦的人渐渐多起来。湖北大厦位于海淀区中关村，石碑上“湖北省人民政府驻北京办事处”字样十分显眼，入口旁边的玻璃窗展示着热干面、佬米酒等湖北特产。湖北大厦的服务员轻车熟路，主动给进入大厦的人指路：“包间在二楼，餐厅在三楼。”每天的午饭和晚饭时段，是这里客流最大的时候。“我们这儿客人一直很多的，要是再晚点儿就要等位了。”附近居民老张透露，春节期间，这里照常营业，“看着比平常的人少点儿，这里头可不便宜，生意火着呢。”银川驻北京联络处位于和平门附近。在路口、路边的指路标上，这里被写成银川驻京联络处清真餐厅，不到百米的胡同尽头便是，餐厅在地下，入口窄得只能一个人通过。春节期间，这里也照常营业。前天中午，正是午饭时间，两位顾客正在用餐，其中一人喝得有点儿多，吆喝着服务员要加菜。一名服务员赶紧把菜单递过去。菜单封面右下角镶着一块巴掌大的金属图章，“银川驻京”字样清晰可见。服务员透露，这里的包间也对外开放，接受预订，“菜的品质可以放心，我们这里的原料都是每天去上货，保证新鲜卫生。”北方某省驻京办工作人员透露：“节假日前后是餐厅赚钱的好时候，不可能歇业，去年接待的规模次数确实都下降了，过节前，尤其是春节前，再怎么减少接待也还是得给领导们表示表示。”某藏身居民小区5楼的驻京办，在小区里颇有名气。居民张先生说，一进电梯，只要酒气熏人，就知道快到春节了。年年如此，今年依然如此，凡临近春节5楼就没消停过，“晚饭后出来遛弯儿，从这儿过，远远看见一群人从大厦门口往外送什么人上车，看那样子像是官儿，前呼后拥的。一到过节驻京办门口就散着酒味儿，电梯里全是味儿！早晨路边看见吐得一摊一摊的，我还有一次被拦住不让上电梯，说是给领导拦的、得让领导先上。”“这里包间很抢手。”湖北大厦一名服务员证实，即便是平常，湖北大厦的包间都很受青睐：“几乎所有的包间都需要预订，像过年那几天，天天都有预订的，还有预订不上的呢，这几天也是，每天都订满。今天下午我还接到个预订电话，当时都订出去了。”西直门附近的兰州驻京联络处在小区院里，规模大小与路边最常见的小餐馆无异，面积约三四十平方米，接近晚饭时间仅有三成顾客。服务员称，“随来随吃，人多最好早点儿来，不然吃饭人多的时候座位没法保证。”服务台旁边有一道紧锁的房门，她说，“这是包间，不能用，也不给预订，是给我们领导留的。领导来开会什么的，住我们这儿，吃饭谈事都在包间。”通常，一个包间里坐上8至10个人。有内部人士透露，“在像样儿的省级驻京办里，请客吃饭，现在一桌下来大概要接近2000元，那还是比较节省的，目前得低调不能太张扬了。如果内部装修环境好些，花费会更大，来吃饭的人里肯定有官员，但是这个不好统计，有的开发票有的不开发票，即便开发票也肯定是官员被请，那些公司什么的结账居多，我们也就是观察着看，再有就是上菜时候听到人家说什么处长啊主任啊之类的。”某驻京办服务员表示：“包间抢手，不可能都是普通老百姓来订包间吧？有一部分是同学聚会、公司聚会什么的，但是剩下的，请客户、请老板，吃吃饭免不了的。”至于在过去一年中，到这里进行公款消费情况的变化如何，这名服务员称“还是那样，顶多是酒水不要很贵的那种了。”低级别驻京办请客更受宠老吴住在银川驻京联络处附近的小区里，他说虽然银川驻京联络处的餐厅规模小，但是来吃饭的也不算少，“去年好几次我看见有官员模样的人来吃饭，这儿多隐蔽呀，胡同里头，还是地下。”这种说法得到了该联络处一名服务员的证实。“具体是不是官儿，我说不好，但是从说话做派上觉得是，去年管得严，不过也还是有官员请客吃饭的，这儿又不显眼，不像那些大饭店你把车停外头都能被认出来，这儿没事。”老吴觉得，官员们到类似这样的“小据点”吃饭是情理之中：“大的地方不能去了，像那些五星级酒店、高档会所很容易被查。小地方一是偏，二是花费比以前低，可是饭照样儿得请、酒照样儿得喝，那就到小地方呗。路边普通的馆子不合适，驻京办这类怎么说也是官家开的，有面子但还不太贵，可不就爱选这儿嘛！”小宋，北方某市公务员，曾在该单位驻京联络处工作，“我此前驻京的点儿给撤了，我也就回原来岗位了。”此前，他和同事轮流驻京，“一般半个月轮一次，现在虽然撤了，我们也还是经常到北京，该找的关系还得找，该联络的感情也还得联络，钱上紧缩了，不代表事不办了。”他承认，八项规定之后，公款吃喝现象减少，“但肯定还有招儿，我们会选择更低些级别的驻京点儿，省级的可能树大招风，必须收敛，接待也少了，但是级别低的驻京点儿不太招人注意，相对来说更隐蔽，低调就会更安全。”驻京办撤了但该来还必须来多家驻京办的工作人员透露，驻京办的“领导”还没来上班，其中一家驻京办的餐厅服务员更是直接：“处长还没来呢，据说得过几天，怎么着也得过完正月十五，这里主要就是招待自己人，其他的跟普通的餐馆、宾馆没区别。”宁波驻京办门口，20余个车位经常是停满的状态，其中不乏浙江牌照的车辆。宁波宾馆的房间执行统一定价，“标间和大床每间498元，这是最低的，套房是898元每间。”在走访的几家驻京办中，这是最高价位。葫芦岛驻京联络处在西交民巷，与宁波驻京办一路之隔。巷口往东约50米远，一个小门洞上挂着门牌，提示这里是葫芦岛驻京联络处，院门敞开，里面是一个不足10平方米的小院，所有房间都是毛玻璃窗门并上着锁，院中间的池塘结了一层薄冰，能看到冰面下的几尾红鱼。从这里往西十几米，一道灰色铁门偶尔打开，有“辽”字牌照的车辆进出，门内是武警守卫。驻京办最近几年一直在风口浪尖上。《人民日报》报道称，驻京办最初的职能是方便地方和中央交流，“上个世纪80年代以后，为了争取地方发展所需的项目、指标、物资和资金等，各级各类驻京办爆发式增长，数量一度高达数千”，有驻京办工作人员称“我们的主要任务是搞好接待”，甚至如何接待都有具体规定。\n2010年1月19日，国务院办公厅印发《关于加强和规范各地政府驻北京办事机构管理的意见》，4月1日国务院召开电视电话会议，对清理和规范各地政府驻北京办事机构管理工作进行部署。据新华社报道，截至2010年7月底，各地政府及政府部门驻京办共有971家，驻京办清理撤销工作已基本完成，撤销的驻京办事机构共625家。2014年1月，相关消息称，2013年各驻京办事处接待数量同比平均降幅达70%。小宋曾工作的驻京联络处就是在2010年被撤销的，但现在，他依然时不时到北京来“出差”。“八项规定之后，我能感觉到的是经费的减少，管得严了，这个是肯定的。”他觉得驻京办不好管，“同样的事情，别人送礼了我没送，可能好处就被他们抢走了，具体到我们地方上就是要政策、要钱，除非有彻底的转变，不然就算管住了公款吃喝，也不大能管住驻京办各种变戏法，上有政策下有对策。”跟贴热词： \n            网友评论仅供其表达个人看法，并不表明网易立场。", "link": "http://news.163.com/14/0214/18/9L2KGAA40001124J.html", "title": "记者调查发现驻京办吃喝依旧 设包间专供领导"}}