{"cmtId": "9H3NT78700012QEA", "source": "netease", "boardId": "news3_bbs", "comments": {"link": "http://comment.news.163.com/news3_bbs/9H3NT78700012QEA.html"}, "date": "20131227", "newsId": "9H3NT78700012QEA", "contents": {"passage": "2014年被业内专家称为是中国电视的喜剧元年。十几家卫视将播出二十多档喜剧节目。12月26日，黑龙江卫视在北京召开主题为“龙行天下 笑傲江湖”的新闻发布会，宣布明年将推出十档原创喜剧节目，打造中国电视第一喜剧节目平台。卫视的喜剧节目之争，硝烟渐浓。这场快乐之战，一定会让每天守着电视机前的广大观众“笑口常开”。无论在观众口碑中，还是在业内，黑龙江卫视一直都是以喜剧见长。早在2009年，黑龙江卫视的喜剧节目就开始布局，中国第一部大型喜剧栏目剧——70分钟的《本山快乐营》在当年开播。从那年开始，《本山快乐营》与《乡村爱情》系列电视剧互相辉映，共同迎来了中国电视喜剧的春天。《本山快乐营》成为国内最知名的喜剧名牌节目之一。借着《本山快乐营》的成功，黑龙江卫视也培养了一大批喜剧节目制作人才，积累了丰富的喜剧节目制作经验。经过将近一年的准备， 明年黑龙江卫视将推出10档喜剧节目：形式新颖、寓教于乐，弘扬国学、喜形于色《最爱中国字》喜剧明星PK影视明星，极致创意、爆笑表演的《真的假不了》；假设命题、极致表演，出人意料、“笑”果非凡的《奇妙新世界》情绪测试、全国首创、隐蔽拍摄，快乐飞扬的《惊喜实验室》胖子登场、说学逗唱，即兴表演、快乐无边的《笑傲重量级》草根精英、华丽登场，南北携手、快乐至上的《百姓春晚》纵观天下、经典游戏，开怀畅游、欢乐走起的《江山如此多娇》麻花团队，新“花”怒放，美剧手法、开心起航的《开心麻花街》；爱笑兄弟、才华横溢，近景喜剧，搞笑升级的《爱笑会议室》；雷人囧事、新颖包装、爆笑集结、快活舒畅的《快乐家幽站》。“龙行天下  笑傲江湖”，这10档节目保证了黑龙江卫视从2014年1月1日开始，每周七天乐，一周七天，每天都会有不同的喜剧节目带给观众。 八个明星“扎堆”上场，为了摸蛇“打破脑袋”！《真的假不了》是一档明星PK的游戏竞技节目。每期八个明星分成两组PK。PK的项目十分类似于“酷刑”：冰块儿塞脖领儿、坐电椅、狂剁圆葱、转圈画小人等等。比如，一队明星队分到了“树洞摸蛇”，但其实只有一个人会摸到真蛇，其他人必须表现的像摸到真蛇一样：浑身发抖的，瞬间变成大马猴的，开始翻白眼的……目的只有一个，让对方猜不出真假，因为，猜对的才会得分。 《爱情公寓4》与喜剧演员PK的现场，两组斗的是火花乱溅，冒烟咕咚。本来都怕蛇的争先恐后去摸蛇；平时最注意“淑女”形象的撸胳膊挽袖子恨不得掐着对方的耳朵喊话……你碰到过非要给你跳舞的大胖子吗？你遇到过拿着你给的钱看两分钟的营业员吗？你见到过告诉你“本店啥都没有，只有WIFI”的服务生吗？这些家伙很有可能就是黑龙江卫视《惊喜实验室》的喜剧演员们，他们的幽默测试无处不在。《惊喜实验室》是国内第一档情绪测试喜剧真人秀。四个喜剧演员中，三个躲在幕后，通过耳机指挥出场的演员与毫不知情的陌生人互动并完成任务。当然，四个人要轮流出场，完不成任务者将受到“出大糗”的惩罚。\n   我们平时常用的很多词语，你知道他们的本源吗？“睡觉”的本义是“睡醒了”。“吹牛”真的是“把牛皮吹大了做皮筏子”；“千金”说的是男孩儿……《最爱中国字》用喜剧表演的方式带你重现汉语诞生的那些情境，来自全国各地的汉语达人将展开13轮竞猜，争夺最终的“汉语状元”。参加节目的有通读《资治通鉴》的国学达人；有满嘴京片子的非洲留学生；有身高2米02的篮球中锋……喜剧教父英达担纲主持,北大教授阿忆现场解读,知识性、趣味性融为一体，在爆笑的同时让你了解中华文化的精髓。跟贴热词： \n            网友评论仅供其表达个人看法，并不表明网易立场。", "link": "http://news.163.com/13/1227/12/9H3NT78700012QEA.html", "title": "黑龙江卫视将推出10档各具特色的喜剧节目"}}