{"cmtId": "9KHINRTJ0001124J", "source": "netease", "boardId": "news_guonei8_bbs", "comments": {"link": "http://comment.news.163.com/news_guonei8_bbs/9KHINRTJ0001124J.html"}, "date": "20140208", "newsId": "9KHINRTJ0001124J", "contents": {"passage": "缪瑞林昨乘坐浦新线公交车缪瑞林在车上与市民、乘委会委员交流昨天是春节后上班第一天，上午9点，南京市市长缪瑞林、副市长陆冰带着交通、住建、规划、国土等相关部门、单位和区的负责人，专题调研公交场站建设。缪瑞林一行察看了新改造后的所街公交场站，和市民一起挤公交，体验公交车的运营情况，察看沙洲公交停车保养场和马群停车保养场，并就近召开公交场站建设专项工作会议。一路上马不停蹄，一直到中午12点多才结束调研。现代快报记者了解到，备受关注的出租车“双计费”计划于6月底开始实施，公交换乘优惠方案计划2月底出台，优惠幅度预计大于3毛。昨天上午9点半，在查看了按标准化建设的所街公交场站后，缪瑞林一行人来到所街公交站台，雨正“哗哗”地下，大家打着伞等公交车，一同等车的还有几位市民。一位老太太认出了缪瑞林，趁着等车的时间，赶紧向市长提了一个小建议。原来，他们等车的这个站台是露天的，没有挡雨棚，老太太表示，这样不方便，希望能装个棚子。缪瑞林听了后表示感谢，并对旁边的相关人员说，这事回去研究一下。大约四五分钟后，来了一辆浦新线公交车，当时车上的人不少，缪瑞林一行人挤了上去。“当时我自己也蒙了，看一下子来了很多人。”当班的浦新线驾驶员张敏说，当时有个人拿了两块钱，问在哪儿投币。“这个车是有人售票，您往里走就可以了。”其实，张敏直到底站听别人说，才知道刚才跟他对话的是市长。一波乘客上车之后，售票员吕欢走到前面去，认出了走在前面的是市长，“请买下票。”吕欢有点紧张，缪瑞林笑了笑，给了她两块零钱。“请您把票收好。”“事先没接到任何通知。”吕欢说，如果早知道市长来坐公交，心里有个准备，也不会这么紧张，但无论是浦新线的驾驶员，还是车队，都不知道市长要来坐公交的事儿。乘坐5站路后，一行人在终点站新和源装饰城下车。期间，缪瑞林与多位车上乘客聊天攀谈，听取市民对公交出行的意见建议。在今年的南京两会上，政府工作报告中将“公交优先”排在了民生十件实事的首位。市两会闭幕的第二天，市委常委会做的第一件事就是集体调研，内容正是全市地铁和公交建设发展情况。这也是新年以来市委常委会的第一次集体调研。在随后举行的会上，南京还出台了一批改善交通的“霹雳举措”，特别提到要保证公交优先。节后上班第一天，市长就选择调研公交场站建设，可见，市里对公交发展的重视。现代快报记者了解到，年前，市政府专门召开了两次市长办公会，明确了2014年南京“公交都市”建设工作计划任务安排表,并请南京乘客委员会监督。昨天的专题调研也邀请了南京乘客委员会主任胡乐涛等4名乘委会成员参加。\n其实，假期还没结束，缪瑞林就提前上班，带队调研。现代快报记者了解到，春节假期，缪瑞林也没闲着，经常会随机做一些调研。年初七，缪瑞林就带队专题调研了市民们关注的环保问题。调研中，缪瑞林坦言，当前，南京的环境保护形势依然严峻，环境质量与群众期盼还存在较大差距，积尘、浮尘、扬尘现象较为普遍，城区还有不少黑臭河道，建设施工噪声投诉有增无减，工业污染防治任重道远，减排面临较大压力。他要求，采取更有力措施，如全面推动群众反映突出的雾霾、扬尘、噪音等环境问题解决，敢于动真碰硬、绝不手软，让市民看到环境改善的新变化。跟贴热词： \n            网友评论仅供其表达个人看法，并不表明网易立场。", "link": "http://news.163.com/14/0208/03/9KHINRTJ0001124J.html", "title": "南京市长节后首日自带零钱挤公交(图)"}}