{"cmtId": "9KHICGGN00014Q4P", "source": "netease", "boardId": "news3_bbs", "comments": {"link": "http://comment.news.163.com/news3_bbs/9KHICGGN00014Q4P.html"}, "date": "20140208", "newsId": "9KHICGGN00014Q4P", "contents": {"passage": "一九六七年，首都青年在天安门前表演非洲舞蹈，欢迎卡翁达总统。二、“文革”时期对于在迎宾过程中过量投入人力、物力等现象，引起中央重视。遵照毛泽东主席礼宾改革指示，在周恩来总理指导下，早在上世纪60年代初，特别是“文革”前的1964年-1965年，外交部进行了一系列礼宾改革，如不再为国宾来访安排群众欢迎大会、群众夹道欢迎规模适当压缩、取消机场讲话及仪仗队分列式等。不过，这种礼宾改革势头，很快被“文革”引向另一个极端。在“破旧立新”的口号下，正常迎宾秩序被打破，貌似革命的极“左”思潮开始泛滥，国宾迎送礼仪受到严重冲击和干扰。例如：国际上流行数百年、被世界各国普遍接受的鸣放礼炮欢迎国宾礼仪，被当成“封资修”的货色，予以取消（我国1961年至1966年初曾鸣放礼炮欢迎国宾，“文革”开始即停止，至1983年3月恢复），而红卫兵的一些极“左”做法，却被引进迎宾礼仪。1967年6月，赞比亚总统卡翁达及夫人应邀来访。这是“文革”开始后第一位外国元首对我国进行的国事访问。为了表现对毛主席的热爱和支持世界革命斗争的无产阶级的国际主义精神，接待国宾的礼仪活动，突显了浓厚的“文革”色彩。例如：应赞方要求，我方派出专机，赴巴基斯坦接送卡翁达总统一行，令客人想不到的是，机组人员除了常规的机上服务之外，还在专机上为客人表演歌颂毛主席的文艺节目，向赞方客人赠送毛主席像章和《毛主席语录》。更令客人想不到的是，机场欢迎仪式上，安排红卫兵向客人献花，同时又献上《毛主席语录》，并当场背诵一段“语录”。军乐队演奏两国国歌，但却取消了鸣放礼炮礼仪。卡翁达总统检阅的是陆、海、空以及民兵、红卫兵组成的“五军”仪仗队，随后与3000名载歌载舞的群众队伍见面，接着是数十万群众从东单到钓鱼台国宾馆街道两旁的夹道欢迎。欢迎宴会厅正中悬挂毛主席画像（过去不曾有过），却把中赞两国国旗挂到画像对面去。幸亏赞比亚贵宾对我国十分友好，并未在意我方那些非常规的“礼仪”安排。对“文革”期间的极“左”做法，多数人在思想上还是有抵触的。1972年12月，经中央批准，外交部召开全国外事工作会议。周总理在极为困难的时刻，采取果断措施，阻止中央文革小组插手外交事务，遏制外交系统的混乱，对礼宾工作较早摆脱极“左”干扰，起到很大作用。 外事会议检讨了当时礼宾接待工作中存在的问题，如大国沙文主义、无政府主义、弄虚作假以及礼仪繁琐、铺张浪费等现象。根据周总理的指示，会议就改进礼宾接待工作制定了文件，并于当月报中央批准执行。文件指出，鉴于接待任务日益繁重，必须进行改革和简化。外国元首、政府首脑冬季来访，将机场迎宾群众数量减至3000至4000人（原来是5000至1万人），在天安门前夹道欢迎人数减至4万至5万人（原来是10万人）。冬季，除天安门广场外，不再组织群众夹道欢迎。\n当年的12月9日，加纳总理来访，周总理向加纳驻华大使解释说：外国元首、政府首脑冬季来访，我国决定取消群众夹道欢迎。其后，不仅是冬季，其它季节也渐渐取消了组织群众夹道欢迎。如1973年接待来访外国元首、政府首脑共8起，其中冬天2起，未组织夹道欢迎。1974年来访外国元首、政府首脑共5起，均未组织夹道欢迎。当然也有特殊情况，如1975年金日成来访，甚至到了1986年10月英国女王来访，也曾组织过群众夹道欢迎。不过，总体来说，自1979年起，我国已基本停止了群众夹道欢迎的做法。 （待续）（作者为外交部礼宾司原参赞）跟贴热词： \n            网友评论仅供其表达个人看法，并不表明网易立场。", "link": "http://news.163.com/14/0208/03/9KHICGGN00014Q4P.html", "title": "揭文革时外交:红卫兵背毛主席语录迎接外国总统"}}