{"cmtId": "9KHLF45D0001124J", "source": "netease", "boardId": "news_guonei8_bbs", "comments": {"link": "http://comment.news.163.com/news_guonei8_bbs/9KHLF45D0001124J.html"}, "date": "20140208", "newsId": "9KHLF45D0001124J", "contents": {"passage": "1993年1月22日，农历除夕北京市房山区窦店村绒毛大公鸡玩具一个1993年1月22日，江泽民和中央办公厅主任温家宝乘面包车到北京市房山区窦店村给农民拜年。据《人民日报》报道，江泽民走进一间楼房时问：“你们这座小楼多大呀？”“290多平方米。”主人答。北京市副市长黄超说：“我们住的不到100平方米呢！”江泽民听了点头，说：“我们是人民的公仆嘛！”拜年时，江泽民给老人让座，为老人斟满一杯酒，将一个绒毛大公鸡玩具赠给老人的孩子，祝他们“鸡年大吉”。不详2005年2月8日，农历除夕贵州黔西南布依族苗族自治州25英寸大彩电一台2005年春节期间，胡锦涛在贵州黔西南布依族苗族自治州看望劳动模范和各族群众，和群众一起打过节用的糍粑，之后送给贫困户查兰明家一台25英寸的大彩电。据新华网报道，劳动模范们纷纷表示，感谢党和政府的关怀，一定会珍惜荣誉，再接再厉，把工作做得更好。2006年1月28日，农历除夕陕西省安塞县沿河湾镇侯沟门下厨炸年糕胡锦涛同村民康海发一家人促膝而坐，一面亲切地拉起家常，一面一道动手做过年用的年糕。年糕切好后，胡锦涛来到灶间，亲自为大家炸起了年糕。据中新网报道，“明亮的窑洞里响起了一片欢声笑语，充满着融融春意，洋溢着总书记同人民群众心贴心的真情厚意”。2006年1月28日，农历除夕山东省菏泽市郭庄村慰问金温家宝在山东菏泽、济宁农村，与群众共度春节。得知菏泽市郭庄村村民郭绪臣的爱人长年有病，家里比较困难时，送上了慰问金，并叮嘱村干部照顾好困难家庭。据新华社报道，群众称“总理年年都和群众一起过年不容易”。2011年2月1日，农历腊月二十九安徽金寨县桃岭乡赵院村下厨炸圆子温家宝到村民赵孔应家慰问。温家宝洗了手，揪起一坨坨用水和好的红芋面，蘸着干面粉，在手掌中揉搓出一粒粒圆子来。温家宝还来到厨房，扎上围裙，把做好的圆子下到滚烫的油锅里。几分钟后，他用笊篱捞起熟透的金黄色圆子来，热情地请乡亲们品尝。据新华社报道，“乡亲们吃着圆子，连声说又甜又香，掌声笑声汇合成一片”。2013年2月3日，农历腊月二十三，小年甘肃省渭源县元古堆村习近平看望群众时给447户群众送去年货：每户2袋面、2桶油、20斤猪肉、1床棉被、4副春联、3斤水果糖、3斤大板瓜子，给学生发放书包、文具盒、词典各1个。据新华社报道，“收到年货的447户群众说，这将是他们最幸福的一个春节”。2014年1月27日，农历腊月二十七\n陕西省旬阳县小河镇金坡村糖果、点心、茶叶、麻花等李克强看望贫困户，给在外打工的民工杨秀峰打电话拜年，“你在外面打渔，海上颠簸很辛苦。你给家里增加了收入，也给国家做了贡献。你们农民工不光是家里的功臣，也是国家的功臣”。据华商报报道，杨秀峰请乡亲们尝尝总理送的年货，“有的邻居舍不得吃留做纪念”，村支书李传学说：“我们要尽快摘掉贫困的帽子，让总理放心。”跟贴热词： \n            网友评论仅供其表达个人看法，并不表明网易立场。", "link": "http://news.163.com/14/0208/04/9KHLF45D0001124J.html", "title": "盘点国家领导人送过的年货"}}