{"cmtId": "9KIDTODI00011229", "source": "netease", "boardId": "news_shehui7_bbs", "comments": {"link": "http://comment.news.163.com/news_shehui7_bbs/9KIDTODI00011229.html"}, "date": "20140208", "newsId": "9KIDTODI00011229", "contents": {"passage": "台海网(微博)2月8日讯  48岁的她不接电话，故意疏远，61岁的他竟然用剪刀、锤子等物，将她杀害了。昨日上午8：30许，翔安公安分局接群众报警称：新店镇永兴路一出租房内，一女子遇害。翔安公安分局立即启动命案侦破机制，组织刑侦大队、新店派出所警力成立专案组。警方赶到现场发现，女子系被他人用剪刀、锤子等物刺伤腹部、砸伤头部，当场死亡。通过现场勘查、调查走访，警方首先确定了受害人身份。死者江某，今年48岁，湖北省恩施人。而嫌疑对象，应为与其关系密切的男子——61岁的安徽定远人肖某。上午10点多，犯罪嫌疑人肖某拨打110投案自首。随后，民警在肖某位于新店镇浏五店村的暂住处将其抓获。经初审，肖某交代其与江某长期保持不正当男女关系，近期，因江某有意疏远、不接电话，他怀恨在心，于昨日上午8时许携带剪刀、锤子等作案工具，到案发地点将江某杀害。目前，犯罪嫌疑人肖某已被刑事拘留，案件正在进一步审理中。另据海西晨报报道，春节还未过完，翔安一女子却被人刺死家中。事发昨日上午新店镇永兴路上一出租房内。据了解，目前，犯罪嫌疑人已向翔安警方投案自首并被刑事拘留，案件详情还在进一步调查。昨日上午10点多，记者在现场看到，事发出租房周围拉起了警戒线，该路段两头已有民警进行封锁，民警正在出租屋楼道口进行现场勘查。据附近群众介绍，死者为一名四五十岁的中年女子，被刺致死，被发现时间为早上八九点。“出租房一楼的店铺老板发现的，然后马上报警。”现场一名男子说。据了解，死者为湖北人，已在此处居住了较长时间，附近很多常住居民都认识她，并叫她小江。“矮矮胖胖，人挺温柔的。”据介绍，事发出租屋内住着屋主及几位租客，大多数人回老家过年去了。而昨日上午，屋主一家也出了门。“屋里没人，凶手才敢下此毒手吧。”现场有人称，死者回家过年刚回来就遭遇不测。不过，也有人说死者过年期间并未回老家。\n事发后，翔安警方展开调查，通过现场勘查、调查走访，警方查明受害人江某，48岁，湖北人，系被他人用剪刀、锤子等物刺伤腹部、砸伤头部当场死亡，警方初步锁定嫌疑对象。10时许，犯罪嫌疑人肖某拨打110投案自首。随后，民警在肖某位于新店镇浏五店村的暂住处将其抓获。经初审，犯罪嫌疑人肖某，男，61岁，安徽人。肖某交代其与江某长期保持不正当男女关系，近期，因江某有意疏远、不接电话，遂怀恨在心，于2月7日上午8时许携带剪刀、锤子等作案工具到案发地点将江某杀害。目前，犯罪嫌疑人肖某已被刑事拘留，案件正在进一步审理中。跟贴热词： \n            网友评论仅供其表达个人看法，并不表明网易立场。", "link": "http://news.163.com/14/0208/11/9KIDTODI00011229.html", "title": "女子不接电话男子用锤子将其杀害 嫌犯已自首"}}