{"cmtId": "9KJ8QU2I00014JB6", "source": "netease", "boardId": "news3_bbs", "comments": {"link": "http://comment.news.163.com/news3_bbs/9KJ8QU2I00014JB6.html"}, "date": "20140208", "newsId": "9KJ8QU2I00014JB6", "contents": {"passage": "中新网柳州2月8日电 广西柳州男子黄汉永15年前入室盗窃，被家主发现后持刀杀人致1死1伤，偷得财物后逃离现场，2013年3月被警方抓获。日前，黄汉永被柳州市中级人民法院以抢劫罪判处死刑。1999年1月9日22时许，柳州市屏山小区一居民房内发生一起命案，家主潘女士被刀刺中颈部当场死亡，其家公韦先生亦被歹徒所伤，潘女士家中数件黄金首饰、手机、影碟机、腊肠等财物被洗劫。柳州中院经审理查明，1999年1月9日22时许，被告人黄汉永来到柳州市屏山小区12栋3单元楼下，见被害人潘女士家里有灯光透出，厨房窗户没有关好，即沿楼房外侧的排水管徒手爬进被害人潘女士居住的3楼1号厨房内，准备实施盗窃。当黄汉永从厨房准备进入客厅时碰到东西发出响声被潘女士发现，二人随即发生扭打。为抗拒抓捕，黄汉永跑向厨房，拿起一把尖刀，二人又从厨房扭打到客厅，将客厅内的桌、椅等物碰倒。扭打中，黄汉永用刀刺中潘女士颈部，致潘女士当场死亡。黄汉永发现了另一间卧室里的被害人韦先生，为防止韦先生呼救，黄汉永冲入房内用毛巾堵住韦先生的嘴巴，并将刀顶着毛巾插入韦先生口中；后将刀拔出，用被子蒙住韦先生头部，致韦先生受伤昏厥。之后，黄汉永拿走被害人潘女士身上及室内的金戒指三枚、金项链和金手链各一条、诺基亚手机一台、现金500余元、影碟机一台、衣服、腊肠等财物后逃离现场。被告人黄汉永抢劫致一人死亡，一人受伤，抢劫财物价值共计人民币13300余元。被告人黄汉永于2013年4月15日被公安机关抓获归案。柳州中院认为，被告人黄汉永入室盗窃因被发现而当场使用暴力行劫，其行为已构成抢劫罪，且致一人死亡，一人受伤，其行为已构成抢劫罪。黄汉永虽具有坦白、悔罪、当庭认罪等可以从轻或者酌定从轻处罚情节，但鉴于其入室盗窃被发现后在现场拿起一把尖刀不计后果地朝被害人潘女士的面部、颈部等处乱划，并向潘女士颈部这一人体要害部位捅了一刀，致其左颈静脉破裂而当场死亡；而后，在明知被害人韦先生系有病在身不方便行走的老人的情况下，仍采取用刀插喉咙、用被子蒙头部等方式对其进行伤害，为防止其呼喊，将长达15厘米左右的尖刀插入老人咽喉仅留二、三厘米在外，时间长达几十秒钟，致其不能呼喊。\n法院认为，黄汉永的行为对于一个身患重病的老人而言杀伤性不言而喻，为防止被对方认出，其将尖刀拔出后又用被子捂过老人头部长达1分多钟，致其不再动弹，该行为致命性可见一斑，足见其置被害人韦先生于死亡境地的心态明显。故其主观恶性极深，犯罪手段极其残忍，情节特别恶劣，后果极其严重，社会危害性极大，依法应予严惩；且被告人黄汉永的抢劫行为致使被害人所遭受的经济损失未得到弥补，附带民事诉讼原告人明确表示在得不到满意赔偿的情况下请求法院对其适用极刑。因此，不足以对黄汉永从轻处罚。(原标题：男子15年前入室抢劫杀人致1死1伤 法院一审判死刑)跟贴热词： \n            网友评论仅供其表达个人看法，并不表明网易立场。", "link": "http://news.163.com/14/0208/19/9KJ8QU2I00014JB6.html", "title": "男子15年前入室抢劫杀人致1死1伤 一审判死刑"}}