{"cmtId": "1004972527", "date": "20140214", "comments": {"link": "http://coral.qq.com/1004972527"}, "source": "tencent", "newsId": "002667", "contents": {"passage": "通报情况。安德利花园酒店被整体查封。\r\n央视网正在播放昨天，东莞市纪委对10名扫黄不力警员作出处分。东莞多家被曝光后查封的涉黄娱乐场所周边便利店和的哥生意深受影响。有企业主认为，扫黄应该扫老板，涉黄的要么和官员、要么和黑社会有关系，正规经营的老板不会搞这事儿。昨天，东莞市纪委对10名扫黄处警不力警员作出处分。这些警员之前曾被央视曝光，记者拨打110举报东莞涉黄问题后，存在接处警和警情处置不力等问题。央视9日报道东莞市多个娱乐场所存在卖淫嫖娼等违法行为，并曝光拨打110举报后，东莞接处警和警情处置不力等问题，引起广泛关注。东莞市纪委、市监察局随即牵头组成联合专案组介入调查。据东莞市纪委通报，经查，2014年1月16日22时52分和1月17日18时01分，中堂镇公安分局东泊派出所和黄江镇公安分局黄江派出所接到110报警中心转来的举报，分别派出民警黄叔权和治安队员2名，民警谢增辉、和辅警2名到了现场，但处警不力，存在严重失职行为。根据《中国共产党纪律处分条例》第一百二十九条、《行政机关公务员处分条例》第二十条第四项的有关规定，东莞市纪委、市监察局对中堂公安分局政委莫炳章，中堂公安分局东泊派出所所长张伟斌等中堂镇、黄江镇的10名相关责任人作出行政记过处分、行政撤职等处分决定。东莞市纪委联合专案组仍在深入调查该案，将根据深入调查的情况，依法依纪作进一步从严处理。据人民网报道近日有香港媒体报道称，有香港居民在早前的东莞“扫黄”行动中被内地公安机关拘捕。对此，香港特区政府警务处昨天表示，经广东东莞方面核实，没有香港居民在“扫黄”行动中被捕。12日，警务处曾就相关传言表示，经向东莞有关部门查证，被拘捕的人士中没有香港警务人员。12日中午，东莞淅淅沥沥下着雨。出租车陈师傅说，东莞9日被央视曝光后便开始下雨了，“连续下了3天了”。12日晚8时，黄江镇被曝光涉黄的五星级酒店太子酒店门前冷落，矗立在冷雨和黑暗中。记者刚一走近酒店大门，便有3名保安从暗处堵上来，“你要干什么？别再往前走了。”一保安解释称，这儿已经停业了。太子酒店附近一处便利店店主称，酒店关门至少令他们的生意损失50%，“附近的出租房没人租了，人都走了，附近像服装店、理发店和化妆品店等，除了酒店的人，都没有人来消费了”。另一店主说，他在此开店6年多，原来生意做到次日凌晨5点，酒店此次被查后，不到9点就冷清了，不到11点就得关门，“房租一个月得6000元，收入还保不住开销，开了这么多年的店没这么衰过”。中堂镇地处与广州市交界处，107国道穿镇而过，酒店KTV、沐足等娱乐林立，被视为“广州的后花园”。9日，镇上源丰酒店、康益休闲会所、安德利花园酒店、东臻酒店4家酒店被曝光，当天均被警方贴上封条。13日上午，源丰酒店门前仍拉着大幅诚聘通知，有两三拨少女前来询问是否招工，“关门了，不营业了。”保安回答道。源丰酒店左侧是康益休闲会所，会所大院内空无一人。会所两扇玻璃门上着铁链子锁，交叉贴着两张封条。保安除了说已经停业，不愿多说。源丰酒店停业后，周边酒店生意好了起来，“我们是正规经营，这两天生意特别好。”一酒店经理说。但洗衣店、理发店、餐饮店甚至当地居民均反映收入深受影响。“我们村里的房子，80%出租给了这些女孩子，租给普通人住，房子租金一月也就二三百元。但租给酒店的女孩子，一般得五六百元，现在房子都空了。”村民秦女士说。一名成人用品店店主表示，以前安全套消费量特别大，大多是女孩子来买，但“现在和之前比收入少了80%”。在东莞市区，东莞会展国际大酒店和国安酒店内的涉黄项目遭央视曝光后均被查封。东莞会展国际大酒店“夜巴黎”娱乐项目在3层，酒店一名负责人承认“夜巴黎”被查，但酒店食宿经营仍正常。国安酒店住宿也照常营业。12日夜，酒店大门对面停着一辆警车值守。一名的哥说，以前凌晨两点，很多的哥在会展国际大酒店的左侧小门趴活，“那时会有不少小姐从小门出来回住处。从衣着打扮一眼就能看出是小姐，她们也不避讳，还互相说着脏话”。在厚街镇，五星级涉外酒店内外虽然冷清，但仍然开门营业。一保安介绍说除了不能娱乐，住宿没有问题。被央视曝光的悦盛酒店从里面上着锁，见记者叫门，一位保安出来称酒店被查了，不再接受住宿，老板也不知何时才能开门，“都等着处理通知呢。”多名的哥表示，此次扫黄他们受影响很大。据介绍，有涉黄服务的酒店，其工作人员一般会在加油站、加气站等地向的哥散发有服务内容、价格的名片，的哥把客人拉至酒店掏钱消费后，一般能拿到一二百元。“现在没小姐位了，没嫖客拉了，特别是夜班司机，一晚上拉不到一个活儿”，出租车司机王先生称，东莞扫黄后吃喝玩乐的少了，自己的收入直线下降一半以上。“其实酒店给司机的钱，都是客人的消费，他们会多向客人收，回报给司机”，王先生称，有一次要找小姐的客人获知该情况后，突然提出下车，“他下车后骂我们司机都是皮条客，我很生气，是他提出要去的”。28岁的王姓司机称，他拉去享受特殊服务的客人一般都是打工的，老婆在老家的，或没结婚的单身汉。有的月工资仅一两千元。王先生拉过不少小姐，“她们出手挺大方。你同情她，她可不同情自己。”他说，她们在车上聊天毫不避讳，“她们谈论培训啦、体检啦等，尺度很大”。纺织厂主刘先生说，在网上，色情服务的“莞式标准”很火，所谓“莞式标准”最初是一个酒店老板，带司机去泰国、荷兰、日本等国家地区查看，回来后借鉴采用形成了一整套服务标准。东莞万江镇私营企业主张先生说，他常带客户去娱乐场所消费，2007年带外商去“玩一次花个三四百元”。每次扫黄，经营红火的酒店就倒一批，过一阵风声过去了，就有新酒店冒出来，价钱也是越扫越贵。齐先生分析，酒店红火主要是因地理优势，“台湾人喜欢在厚街镇，像喜来登大酒店，香港人爱在常平镇的酒店。中堂镇不靠近市区，但和广州交界，广州消费在中堂，周末一个价，周一至周四价格就低。”袜子批发商齐先生说，此次扫黄，很多女孩子回老家过年还没有回来上班，大部分服务场所还没有开业，所以感觉更多的还是一个姿态。他认为，扫黄应该扫老板。涉黄的要么和官员、要么和黑社会有关系，正规经营的老板不会搞这事儿。制衣厂老板吴先生认为，现在扫黄，不是为了抓小姐，而是为了抓幕后的老板，涉黑的，官商勾结的。单独扫黄，每年都有，不扫也会衰落，因为这种第三产业，就是服务于第二产业工业的。由于劳动力成本越来越高，东莞大力发展的制造业已不如前，台商、港商现在都外迁了。扫一扫，用手机看新闻！用微信扫描还可以分享至好友和朋友圈\r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n", "link": "http://news.qq.com/a/20140214/002667.htm", "title": "东莞10名扫黄处警不力警员受处分"}}