{"cmtId": "1004973224", "date": "20140214", "comments": {"link": "http://coral.qq.com/1004973224"}, "source": "tencent", "newsId": "004731", "contents": {"passage": "您好，“最新行受贿潜规则”的出现，也提醒人们，博弈仍在进行，不能过于乐观。还应该以更严厉的态势、更严密的制度、更创新的方式查处腐败、转变作风。杭州一建筑商日前自曝时下最新行受贿潜规则。据《人民日报》报道，现在流行租下整栋农家别墅，常年雇一两个五星级酒店厨师做菜；办卡留在会所官员直接消费；买奢侈品牌衣服送礼，可换可退；不再对关系一般的送礼，但平时联络多、要紧人物照送不误，退休高官也是大家送礼对象。行贿、受贿潜规则花样多多，且都采取了较以往更隐蔽、更不着痕迹的方式，恰恰验证了去年以来中央严查腐败、禁令高悬的成效。此前还能堂而皇之的“交流”、“沟通”，乃至于半公开的送礼，现在都敛迹了；压力之下，官员甚至开始嫌公车碍眼，要“停在远一点且安全的地方”。不过，“最新行受贿潜规则”的出现，也提醒人们，博弈仍在进行，不能过于乐观。还应该以更严厉的态势、更严密的制度、更创新的方式查处腐败、转变作风。顺着建筑商刘成（化名）的叙述，公众看到了种种“创新”了的腐败丑行，人们不免疑惑，严厉的禁令威慑之下，为何还是会滋生这样隐性、灰色的腐败变种？一方面，目前的反腐行动无论从范围、力度，还是从具体方式上，仍有进一步强化的空间。来自中央的压力，以及在社会层面形成的公众舆论，仍难以真正约束权力、监督权力。比如，时下官员行为中的公与私之间，界限并不清晰。接受商人的招待、馈赠乃至直接拿钱，往往会蒙上一层“人情往来”的温柔面纱。这种模糊、交叠的状态，必然导致腐败行为难以禁绝。因此，有必要进一步从制度层面厘清公私界限，明确公权力的尺度和标准，并严格执行。另一方面，行贿者挖空心思讨好官员，也从一个侧面透露出，一些利益主体对于改革是“动真的”还是“走过场”，仍心存疑虑。以前不送不行，现在不送行吗？这种观望的心态固然有某种行为定势的因素，但说到底，需要通过更加彻底的改革和反腐败来祛除。正像刘成说的那样，目前“很多时候还是靠关系说话”，只要“关系”仍千丝万缕，潜规则注定难以根除。其实，一直以来，中央都在强调要加强反腐败的制度保障，并明确提出健全改进作风的常态化制度建设。下一步，除了加强制度建设，强化并扩大对公权力的监督问责，还应该持之以恒地全面深化改革，真正做到简政放权、公开透明，老百姓办“事”都方便了，有制度、规则可循了，自然也就不再搞那些歪门邪道了。【更多新闻解读，微信添加公众账号“”收听】扫一扫，用手机看新闻！用微信扫描还可以分享至好友和朋友圈\r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n", "link": "http://view.news.qq.com//a/20140214/004731.htm", "title": "“最新行受贿潜规则”提醒反腐不能乐观"}}