{"cmtId": "1004974757", "date": "20140214", "comments": {"link": "http://coral.qq.com/1004974757"}, "source": "tencent", "newsId": "007161", "contents": {"passage": "您好，[]1918年，江南造船为美国造了4艘排水量14750吨的运输舰。去过上海世博会的人，肯定会对那形似龙脊梁的船舶馆留下深刻印象。可是，有多少人知道，在船舶馆建立之前，黄浦江西岸1.35平方公里的世博园区，原是江南造船厂的厂区。而江南造船厂的前身，便是1865年由曾国藩规划创建、李鸿章负责的江南制造总局。它曾为我国制造出第一支步枪、第一门钢炮、第一台万吨水压机、第一代航天测量船。 2008年6月，为给2010年上海世博会腾出空间，江南造船（集团）公司（原江南造船厂）以完成向长兴岛造船基地的整体搬迁来庆祝自己的143岁生日。如今，5年过去了，这位创造了近百个“中国第一”的百岁老人，依旧站立在长江口长兴岛东南端，为我国的船舶工业和国防现代化事业源源不断地释放新活力。 在曾国藩的心里，购买外国船炮是“长驾远驭第一要务”，但这买，不是单纯地买，买完之后，还得寻觅“智巧之匠，始而演习，继而试造”。对此，曾国藩幕僚李鸿章深有同感。 1865年，正在镇压捻军的李鸿章突然收到丁日昌一封信，得知上海虹口有一个洋人办的铁厂——美商旗记铁厂，不但能造枪炮，而且能制造轮船。如今洋人愿意出售，但是要价不低。早想发展中国造船业的李鸿章十分动心，无奈囊中羞涩。不承想，有个被革职的海关通事愿拿出四万两银子促成此事，算为自己赎罪。 两相权衡下，李鸿章决定让丁日昌再从海关拨借两万两银子，凑足资金买下了铁厂，并把上海丁日昌、韩殿甲的洋炮局合并起来，组成江南制造总局。之所以叫“总局”，是因为这“总”不单单指造船，还包罗各种机器。1867年，由于上海虹口已成为美国租界，美方不允许中国人在租界内生产军火，江南制造总局于当年9月在高昌庙征地70亩建设新厂房。 为了制造出中国人自己的兵轮，曾国藩特意奏请将海关的一成洋税作为江南制造总局轮船制造专用经费，正式雇佣洋工匠，配置几百华工协助和学习。在江南制造局搬到高昌庙时，曾国藩、李鸿章还将徐寿派到局门，主持兵轮的设计建造。一年后，江南制造总局造出了中国近代的第一艘机器动力兵船，长185尺，宽29.2尺，马力392匹，载重600吨；船身由坚木制成，内部机器系国外的旧机器修整后使用，而汽炉和船壳则是由总局自己制造。 曾国藩为之命名“恬吉”，取“四海波恬，厂务安吉”之义，后避光绪讳改名“惠吉”号。“恬吉”下水试航时，整个上海滩为之轰动，黄浦江两岸观者如堵。此后，江南制造总局几乎每年都有一艘新船下水：“操江”、“测海”、“威靖”、“海安”、“驭远”、“金瓯”等，其中最大的达1900马力，载重2800吨。李鸿章曾在给朝廷的奏折里骄傲地说：这些船在外国属于二等，但在中国属于头等的了。 然而，不久李鸿章发现，自造一艘船的成本及消耗燃料太高，造船不如买船。加之甲午海战后，江南制造局因经费短缺无力造船、修船。自1885年起的20年间只造了5艘小铁壳船和2艘小木船，致使船坞长期荒废。 1904年冬，两江总督周馥奉清廷之命到江南制造局考察，针对“近年以来商船裹足不前，兵轮反入洋坞修理”的不景气局面，奏请清廷批准将造修船部分从江南制造局划分出来，船坞单独建制，实行商务化经营，史称“局坞分家”。1905年夏，江南船坞成立，隶属海军，由R.B.Mauchan（前英商和丰造船厂经理）负责经营。 从1905到1911年，短短6年间，江南船坞造船136艘，并在开办当年就把借支的20万两开办费全部还清。民国成立后，江南船坞更名江南造船所，开始迎接长达25年的黄金岁月。 1918年，第一次世界大战期间，江南造船所接下了中国第一张国外造船订单：为美国政府运轮部造4艘载重量10000吨、排水量14750吨的运输舰，两年后交工完货。这是中国造船业有史以来的最大工程，也是工业发达国家的首次政府订货，由此引起广泛重视。 两年后，四艘起着中国名字的美国船陆续下水，中外报刊竞相报道，大赞“中国工业史，乃开一新纪元”。这一时期，江南造船所声誉大增，进入自江南制造局创办以来的全盛时期，营业日见兴旺，中外客户前来定造、定修船舶者络绎不绝。 1912至1926年间，造船所共造船369艘，总排水量14.4万吨，平均每年造24.6艘，9600吨，年造船量居上海造船业之首。 1927年4月，江南造船所由国民政府海军部管辖，并加以扩建。可惜好景不长，淞沪抗战后，江南造船所所在区域成为日军轰炸的重灾区。1938年江南造船所被日军侵占，其后一直未能恢复。1949年国民党撤离上海时，将此处的船坞、船台、发电机和主要车间炸毁，更使其丧失了基本生产能力。 1949年5月28日，时任上海市管制委员会主任的陈毅签署了上海军管会第一号命令，任命张元培为江南造船所军代表，正式接管江南造船所。 从1949年到1952年这四年中，江南造船所修理改装各种舰艇130多艘次，其中重点修复了国民党遗弃的“南京”、“济南”、“广州”、“武昌”号等军舰，为人民海军增强战斗力作出了贡献。1953年，老厂正式改名江南造船厂。尽管条件艰苦，工人师傅们只能在临时用油毛毡、三合板搭起的简易屋棚里加工船配件，但凭借上海工人“蚂蚁啃骨头”的精神，江南造船厂很快便在摸索中开始了自己的现代化进程。即使在“文革”期间，厂里的生产也从未停滞过。 厂内兴建起新厂房、塔吊、船坞和车间，面积接近70公顷，达到历史最大规模，中国第一台万吨水压机、第一艘自行研制的国产万吨轮“东风”号、第一艘潜艇、第一艘护卫舰均在此诞生。 1968年，由江南造船厂制造的第5艘“33”型潜艇成功下水，这艘全部采用国产材料和设备的“自力更生艇”向世人宣告我国潜艇建造进入一个新阶段：已具备从材料生产、设备制造到总装建造的能力。 改革开放后，江南造船厂勇攀科技高峰，不但建造了6万吨的船舶，还推出高技术、高附加值的船舶，诸如液化气运输船、汽车滚装船、石油储油轮等。1979年，江南造船厂成功建造了我国第一代航天测量船“远望1”、“远望2”号和首艘大型远洋调查船“向阳红10”号等，圆满完成了周恩来亲自圈定的“718”工程的“三型五船”的建造和部分设计任务。 1980年5月18日，“远望”1号、2号和远洋通讯船“向阳红10号”远航南太平洋预定海域，完成配合远程运载火箭的全程试验任务。 20世纪90年代，江南造船厂抓住香港泰昌祥轮船公司需要64000吨巴拿马型散装货船的机遇，成功制造出“江南巴拿马”型散货船，并为此命名“祥瑞”号。“祥瑞”号投入航行4个多月，在大西洋、太平洋遇到极其恶劣的海况和11级强台风却安然无恙，在国际航运界赢得了声誉。它在英国租船市场单独挂牌，成为我国唯一列入该市场标价系列的船型。 为了祖国的海疆永靖，江南造船厂投入大量的人力、物力，研造新型导弹驱逐舰。在攻克高强度特种钢材的焊接、设备调试等许多技术难关后，第一艘112舰于1994年4月下水。同年，江南造船厂在全行业率先成为全国100家大中型企业首批建立现代企业制度试点单位之一，1996年改制为“江南造船（集团）有限责任公司”。 1997年春天，江南造船厂制造的112舰、113舰等组成了编队，出访美洲四国和东南亚三国，开创了舰队第一次成功地进行横渡太平洋的远航，在世界上引起强烈轰动。 如今，占据全国九成造船吨位数的江南造船厂，整体规模和单位造船能力均居世界首位。正式入驻长兴岛后，它正以全新的姿态，立志实现“2015年中国第一军工造船企业”的宏伟目标。扫一扫，用手机看新闻！用微信扫描还可以分享至好友和朋友圈\r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n", "link": "http://view.news.qq.com/a/20140214/007161.htm", "title": "上海江南造船厂中国第一厂的前生今世"}}