{"cmtId": "1004976914", "date": "20140214", "comments": {"link": "http://coral.qq.com/1004976914"}, "source": "tencent", "newsId": "010180", "contents": {"passage": "资料图：使用太行发动机的歼11B战机据俄罗斯军工综合体网站2月13日报道，1992年中国成为前苏联境外第一个得到苏-27战斗机的国家，随后以其为基础，成功研制出一系列国产改进型号。1996年中国引进苏-27SK战斗机生产许可证技术，在沈阳飞机工业公司工厂组装200架，代号歼-11。中方在生产105架后终止了合同。沈飞和 601所获得了必要的飞机组装经验，开始自主研发国产版本歼-11B。中国航空工业努力摆脱对莫斯科的依赖，研制出一系列关键部件，从而能在没有俄方部件供应的条件下生产战机，而且还使用国产武器。最为重要的部分是沈阳黎明公司制造的WS-10A“太行”国产涡扇发动机，用于更换俄罗斯“礼炮”公司的AL-31F。装配国产发动机的歼-11战斗机于2002年首飞。2004年装配该型发动机的量产型号歼-11B完成首飞。但是后来发现发动机可靠性有问题，中国被迫重新采购AL-31F发动机。不过现在看来，这些问题似乎已经解决，中国开始大批量生产配备国产发动机的歼-11BS战机。去年底曝光的歼-11BS战斗机图片显示，飞机发动机采用全新设计的喷嘴，表明国产涡扇发动机进行了现代化升级改进。中国歼-11B配备国产多功能雷达和前视红外观瞄系统，能够集成国产航空武器，包括“霹雳-12”主动雷达制导空战导弹。座舱内还有五台国产多功能显示器。经过进一步的发展，该飞机于2007年底装备解放军空军，代号歼-11BS，之后装备数量大幅增加。2010年年初，该型飞机开始在中国海军航空兵服役。性能优势的中国歼-11战斗机甚至还飞越过世界最高峰，即海拔8848米的珠穆朗玛峰。和苏联根据苏-27研制出舰载版苏-33一样，中国从乌克兰得到了苏-33的验证机，之后研发出国产舰载战斗机歼-15。中国版舰载机虽然在外形上与苏 -33非常相似，但是它广泛使用复合材料以降低机身重量，而且使用和歼-11B相同的机载雷达和配有5台显示器的现代化驾驶舱，以便扩大对海上目标的攻击能力。飞机可以挂载空中加油装置，类似于俄罗斯UPAZ-1M，可能是进口或仿制得来。装配AL-31F发动机的歼-15原型机于2009年5月首次从地面跳板上起飞，于2009年8月首次升空试飞，2013年11月23日首次降落到“辽宁舰”航母上。和歼-11B一样，歼-15战斗机同样遇到了国产发动机可靠性问题。至少有五架歼-15原型机装配俄制AL-31F发动机，有两架装配推力有所增加的国产WS-10H(WS-10A的升级型号)发动机。中国还制造出了双座版歼-15S，其中两架原型机于2013年11月23日首飞。该型飞机可能用于培养舰载机飞行员，但也可能用作攻击机和电子战平台。2000年底，俄罗斯向中国交付首批苏-30MKK双座多用途战斗机。中国空军采购了38架苏-30MKK，中国海军航空兵采购了25架苏-30MK2。在这些飞机基础上，沈飞和601所成功研制出歼-16，它可能成为中国空军的主要攻击型飞机，海军航空兵也能用来攻击海岸目标。与歼-15和苏 -30MKK一样，歼-16配备伸缩式空中加油探管。有关歼-16的消息较少，而且零散，它的首飞日期可能是2011年底。去年至少有两架原型机在空军基地进行试验，不排除现在可能已经进入加速评估阶段。最近两年来，媒体不时报道中国可能引进苏-35战斗机的问题。作为苏-27的第二代发展型号，新飞机在机身、航空电子设备和动力装置方面有了许多变化。中国最感兴趣的可能是苏-35装配的117S(AL-41F)发动机。最初中国准备购买48架，后来这个数字减少到24架。俄罗斯高官透露称，正式合同可能会在今年签署。(编译：林海)扫一扫，用手机看新闻！用微信扫描还可以分享至好友和朋友圈\r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n", "link": "http://news.qq.com/a/20140214/010180.htm", "title": "俄媒称中国升级太行发动机：喷嘴已全新设计"}}