{"cmtId": "1004978105", "date": "20140214", "comments": {"link": "http://coral.qq.com/1004978105"}, "source": "tencent", "newsId": "011839", "contents": {"passage": "\r\n央视网正在播放副局长提前签到、上班煲电话粥、服务大厅只有两人在岗……日前，关于现象遭媒体曝光。 2月12日，记者从滁州市纪委了解到，当地政府有关部门曾组成多个调查组对涉事三家单位进行调查。经过调查，相关处理结果在当天下午的滁州市市委常委会议上被通报。“提前签到”的滁州市城管局副局长周黎明被免职。事情发生在2月10日。在滁州市城管局的员工签到簿上，有人提前将2月10日至2月13日签到栏上全部填满。经过调查，签到人为滁州市城管局副局长周黎明。对此，当事人表示，因近期工作繁忙，图省事才提前将签到簿填好。面对媒体曝光，周黎明副局长承认确有不妥。与此同时，滁州市南谯区大王街道办事处，工作人员上班煲电话粥等一系列松散情况也逐一被媒体曝光。事情发生后不久，立即在滁州当地引起广泛关注。不少市民表示，对出现懒散的部门表示失望。同时，对于调查情况及结果，他们也非常关心。2月12日上午，记者就此事进行跟进采访。据了解，2月11日，遭媒体曝光后当天，滁州市纪委等部门连夜召开会议安排调查工作。 2月12日上午，纪委派出三路调查组，对包括“提前签到”的副局长在内，多个涉事人员进行调查。 2月12日下午，记者从滁州市纪委了解到，滁州市委就此事召开市委常委会，商讨处理决定。晚上7点左右，会上公布涉事人员的处理结果。滁州市城管局副局长周黎明被免职。同时，责成滁州市城管执法局主要负责人作出深刻检查。责成城管执法局对办公室负责考勤的人员给予严肃处理。另外，同被曝光的大王办事处、水口镇相关人员也分别被给予停职检查、诫勉谈话、调离岗位以及党纪政纪处分。与此同时，滁州市市委办、市政府办下发整改通知。要求各地各单位严肃工作纪律，切实加强管理。滁州市效能办将加强明察暗访，对发现的问题，在严肃查处当事人的同时，一并追究主要领导和相关责任人的管理责任。另外，被媒体曝光的多家单位也被当做反面教材。滁州市将组织全市各级所有机关和窗口单位及服务行业观看被媒体曝光的视频，开展讨论活动，以反面典型教育广大干部吸取教训、引以为戒。昨天下午，记者再次浏览滁州市城管局官方网站。网站头条为“领导班子集体对分局到岗情况进行现场考勤”。不仅如此，2月12日，城管琅琊分局还制定实施了28条内部管理规定。其重点内容包括值班考勤、请假销假、作风纪律等。在官方网站上，有关此前被曝光提前签到的副局长周黎明，其相关个人信息已被全部删除。(欧阳徐中)扫一扫，用手机看新闻！用微信扫描还可以分享至好友和朋友圈\r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n", "link": "http://news.qq.com/a/20140214/011839.htm", "title": "安徽滁州城管副局长提前填满三天签到栏被免职"}}