{"cmtId": "1004978730", "date": "20140214", "comments": {"link": "http://coral.qq.com/1004978730"}, "source": "tencent", "newsId": "012674", "contents": {"passage": "图为肖飞进请客的餐厅，当晚共计20余人参加了其生日宴荆楚网消息（记者余宽宏、夏青锋）2月11日，有网友发帖称罗田县党政干部斗酒致人死亡，私下公款赔了124万。记者调查发现当天确实有1人饮酒死亡，罗田县城管局前期垫付了赔偿金64.8万，该网友所述情况部分失实。黄冈市纪委、罗田县纪委就此组成调查组开展调查。罗田县纪委表示，此事详细情况需等待调查结果，随后将根据调查结论依纪依规作出处理。2月11日，有网友在荆楚网东湖社区上报料《罗田党政干部斗酒致人死亡，私下公款赔了124万》，称“1月9日，罗田县政协委员肖飞进为庆贺自己生日，在县城大摆酒宴，胡吃海喝。其中参与的有副县级干部肖学明，河铺镇党委副书记、副镇长，县城管执法局中队长丰某等公职人员，结果丰某因饮酒过度身亡，为平息此事，有关部门垫付124万暂时应付死者家属。”记者辗转联系到爆料人，爆料人称自己常年在外打工，是春节回家期间听说此事的，并称此事在该县影响极坏，已成一大丑闻，希望纪检部门能够过问此事。12日，罗田县城管执法局向荆楚网发来官方回函，称“1月9日晚，罗田县河浦镇个体工商户肖飞进过生日，他本人在县城兄弟鲜蛙王餐馆请客，共有20余人赴宴，其中包括肖飞进子女及亲属4人，县城管执法大队中队长丰某因与肖飞进儿子同事，应邀赴宴，回家后感觉身体不适，经120派出医生抢救无效死亡。”罗田县城管执法局称“肖飞进是民营经济人士，该宴请不属公款吃喝；丰某参加宴请是在下午下班之后，纯属个人行为。事件发生后，罗田县委、县政府高度重视，为迅速安葬死者，防止事态扩大，责成县城管执法局与死者家属经多轮协商，签订赔偿协议，经律师根据相关规定测算，共赔偿64.8万元，而非124万元，此款暂由城管执法局垫付，由县人民法院对当日同桌饮酒人员依法追讨并偿还。”12日，记者赶赴罗田县实地调查。多方求证后证实，肖飞进系罗田县政协委员、河铺镇个体工商户，主要从事建筑行业。在罗田县沿河大道老交通局隔壁，记者看到了肖飞进请客的兄弟鲜蛙王餐馆，该餐馆面积不大，仅有5个包房，当地人介绍餐馆档次一般，适合小规模家庭朋友聚餐。餐馆负责人刘女士介绍，1月9日晚，肖在这里摆了两桌酒，要了最大的888包房，酒水是自己带来的，前前后后吃了两个小时，最后是肖飞进结的账。这与罗田县纪委监察局进行深入调查后得到的结论是相符的。从罗田县纪委的调查材料得知，1月9日是肖飞进50岁生日，那天晚上，肖在兄弟鲜蛙王餐馆摆了两桌，20余人赴宴，从18时开始吃饭，20时左右结束，共喝掉5瓶白酒，酒水是肖自己带来的，共计消费1000余元，由肖私人买单。在该县纪委调查材料提供的赴宴客人名单中，没有找到罗田县副县级干部肖学民的名字。肖学民现为罗田县副县级领导，协助分管城建的副县长工作，肖飞进生日当天，肖学民到现场送了一条烟表示祝贺后就离开了，没有参加宴请。肖学民称自己与肖飞进是同村人，族叔侄关系。肖飞进是河铺镇企业家，当天，河铺镇部分公务员确实参加了其生日宴。罗田县城管执法大队大队长张学文接受采访时表示，死者丰某系该局一名中队长，与肖飞进儿子肖湘是同事关系，两人关系特别好，所以丰某才会去参加肖飞进的生日宴会。当天晚上8点左右，宴会散场后，肖湘送丰某回家，在安顿好之后就离开了，留下丰某一个人在家。晚10点左右，丰某妻子回家发现其躺在地上，口吐白沫，赶紧拨打120送到医院，经医生抢救后无效死亡。针对网友质疑的垫付赔偿款一事，张学文解释称，丰某时年35岁，家里上有60余岁的老人，下有十几岁正在上学的孩子。出于人道主义考虑，同时也为了尽快平息此事，经律师根据相关规定测算，罗田城管执法局前期垫付了赔偿款64.8万。张学文称，这些钱只是暂由城管执法局垫付，该局已在年前委托律师向罗田县人民法院提起了诉讼，起诉当天出席生日宴和举办生日宴的人员，要求他们偿还垫付的款项。13日，罗田县纪委表示，网友贴文发布后，罗田县委、县政府高度重视此事，县委书记肖燕梅立即召集该县纪委、宣传部、县城管局等单位相关负责人开会，罗田县纪委迅速成立调查专班展开调查。同时，黄冈市纪委也在12日派人到罗田县进行了调查。罗田县纪委表示，如有干部违纪违规行为，将严格依纪依规处理，调查工作目前正在进行之中。该县一位县领导表示，将根据纪委调查结果进行处理，并及时将相关情况回应网民和向媒体公布。该事件后续发展，荆楚网记者将继续关注。扫一扫，用手机看新闻！用微信扫描还可以分享至好友和朋友圈\r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n", "link": "http://news.qq.com/a/20140214/012674.htm", "title": "湖北罗田干部斗酒致人死亡 官方公款垫付65万"}}