{"cmtId": "1004986086", "date": "20140214", "comments": {"link": "http://coral.qq.com/1004986086"}, "source": "tencent", "newsId": "021878", "contents": {"passage": "[]广东省委决定，免去东莞公安局局长严小康等8人职务，责令虎门镇、厚街镇等4镇一把手在全市范围内公开道歉。两名派出所长因对报警处置不力被撤职。东莞市公安局长严小康新华网广州2月14日电（记者詹奕嘉、扶庆）记者2月14日晚从广东省委获悉，广东对东莞多名扫黄不力负责人进行问责处理。广东省委常委会当天研究决定，免去严小康东莞市副市长、市公安局局长职务，按有关法律规定办理。东莞市近日被媒体曝光部分娱乐场所和酒店存在严重涉黄问题。广东省委14日通报称，严小康在任东莞市副市长、市公安局局长期间，没有正确履行职责，致使东莞市涉黄违法行为屡禁不止，在国内外造成极为恶劣的影响。根据中共中央办公厅、国务院办公厅《关于实行党政领导干部问责的暂行规定》和广东实施办法，广东省委常委会议研究决定，对严小康进行问责，免去其东莞市副市长、市公安局局长职务，按有关法律规定办理。根据广东省委、省政府《关于追究领导干部在扫除“黄、赌、毒”工作中失职渎职责任的暂行规定》等规定，东莞市委研究决定，对相关责任人作出处理：免去卢伟琪东莞市公安局党委副书记、副局长职务，免去黎志辉中堂镇党委书记职务，同时免去其镇人大主席职务，按有关法律规定办理；免去何成中堂镇党委委员、中堂公安分局局长职务，免去邓金祥黄江镇党委委员、黄江公安分局局长职务，免去张国贤虎门公安分局博涌派出所所长职务，免去王沛基厚街公安分局厚街派出所所长职务，免去李太山凤岗公安分局油甘埔派出所所长职务。东莞市委还责令黄江镇党委书记杨礼权、虎门镇党委书记叶孔新、厚街镇党委书记钱超、凤岗镇党委书记朱国和在全市范围内公开道歉。东莞中堂公安分局东泊派出所所长张伟斌、黄江公安分局黄江派出所所长叶玉新2人因对110报警处置不力，严重失职，日前已受到撤销职务处分。严小康，男，汉族，1963年10月出生，江西南康人，1985年6月加入中国共产党，1984年7月参加工作，中央党校本科学历。1981年9月至1984年7月，在韶关师范专科学校中文专业学习，大专毕业；1984年7月至1986年8月，韶关市翁源县六里区公所办公室干事、主任；1986年8月至1988年3月，韶关市委组织部干部科科员；1988年3月至1991年11月，清远市委组织部干部一科副科级组织员；1991年11月至1993年7月，清远市委组织部干部一科副科长；1993年7月至1993年11月，清远市委组织部干部一科正科级组织员；1993年11月至1997年10月，清远市委组织部干部二科科长(其间：1995年10月至1997年9月挂任清远英德市委常委)；1997年10月至1999年1月，清远市团委副书记(主持工作)(其间：1995年8月至1997年12月中央党校函授学院经济管理专业学习，本科毕业)；1999年1月至2000年9月，清远市团委书记；2000年9月至2003年7月，清远市文化局局长、党组书记；2003年7月至2004年2月，清远市佛冈县委副书记、代县长；2004年2月至2008年10月，清远市佛冈县委副书记、县长；2008年10月至2008年12月，东莞市人民政府副市长；2008年12月至2011年9月，东莞市人民政府副市长、党组成员，东莞生态园管委会主任；2011年9月至2012年1月，东莞市人民政府副市长、党组成员，广东东莞生态产业园区管委会主任；2012年1月至2012年2月，东莞市人民政府副市长、党组成员，东莞市公安局党委书记，广东东莞生态产业园区管委会主任；2012年2月，东莞市人民政府副市长、党组成员，东莞市公安局局长，广东东莞生态产业园区管委会主任。(简历来源：东莞市政府官方网站)扫一扫，用手机看新闻！用微信扫描还可以分享至好友和朋友圈\r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n", "link": "http://news.qq.com/a/20140214/021878.htm", "title": "东莞市公安局长严小康扫黄不力被免职"}}