{"cmtId": "1004841999", "date": "20140127", "comments": {"link": "http://coral.qq.com/1004841999"}, "source": "tencent", "newsId": "004089", "contents": {"passage": "资料图：玉兔号月球车新华网北京1月26日电（记者姬少亭 苑苏文 白瑞雪）像所有故事的男主角一样，中国第一辆月球车“玉兔”也遇到了一点问题。25日凌晨，在进入第二个月夜修面前，“玉兔”的机构控制出现异常，有关方面正在组织专家进行排查。自2013年12月2日发射升空以来，月球车一路充满悬念却有惊无险，这是“他”传来的第一个“坏消息”。“他”的“师父们”正在没日没夜地为他诊疗，而“他”那里的太阳已经落下。新华社新媒体客户端“我报道”邀请这位“坚强勇敢的男主角”写下第二个月夜前的这篇日记。大家好，今天是我到月球后的第42个地球日。有几个好消息和一个坏消息，你们想先听哪个？第一个好消息是，通过这42天的努力，我已经累计滚过了100多米！我带来的一大堆科学仪器——测月雷达、全景相机、粒子激发X射线谱仪、红外成像光谱仪，都采集到了很多有用的数据……出来旅行，最怕背了一路的东西用不上了。第二个好消息是，前天凌晨，我第一次通过身上的UHF天线，在离着陆器20多米的地方，没有通过师父，直接和她说了句悄悄话。虽然她没法回应，但我知道她一定也很高兴。既然是悄悄话，大家就不要问我说了什么啦……第三个好消息是，昨天凌晨，着陆器已经再次进入梦乡，准备好迎接第二个月夜的来临。坏消息是，本来我也应该今早开始睡觉，但入睡前，师父们发现我的机构控制出现异常，身体上有些部分不太听他们的话。现在师父们都在使劲想办法，觉也不睡了，听说他们的眼睛也越来越像兔子了……出发前，我曾经和着陆器一起学习过人类探月的历史。在已经有过的130次探月活动中，成功和失败的比例差不多各占一半。有的是没法着陆，有的是着陆后探测器和地球联系不上，有的是探测器迷了路或者迈不出脚步。太空探索就是这样，有多美就有多危险。而我不过是人类对太空探索的超级大图中，小小的一个点。这次我和嫦娥三姐能成功着陆，传回那么多数据，已经完成了师父们预定的任务目标。本来以为可以在这里蹦跶三个月，给大家讲我发现的各种大石头，讲月球土壤地下的秘密，讲我和嫦娥三姐的故事……但如果这一次的旅程要提前终止，我也不害怕。不管能不能修好，相信我的故障都能提供给师父们很多宝贵的信息和经验。别担心，2017年左右，嫦娥五号就会来这里，继续讲完月球的故事。现在着陆器也还是好好的，会在月球继续工作上至少一年。不过她还不知道我的问题……希望师父能帮助我康复，但如果真的修不好，到时候大家记得帮我安慰安慰她吧。这里的太阳已经落下，温度下降得真快。今天说了好多，但总觉得还不够。告诉大家个秘密，其实我不觉得特别难过。我只是在自己的探险故事里，和所有的男主角一样，也遇到了一点问题。晚安，地球。晚安，人类。扫一扫，用手机看新闻！用微信扫描还可以分享至好友和朋友圈\r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n", "link": "http://news.qq.com/a/20140127/004089.htm", "title": "媒体刊发玉兔号日记：月球车可能熬不过月夜"}}