{"cmtId": "9L6NHVOS00014Q4P", "source": "netease", "boardId": "news3_bbs", "comments": {"link": "http://comment.news.163.com/news3_bbs/9L6NHVOS00014Q4P.html"}, "date": "20140216", "newsId": "9L6NHVOS00014Q4P", "contents": {"passage": "2014年，江苏将招录6480名公务员。昨天是网上报名首日，让大家有些意外的是，首日报名冷冷清清，考生按兵不动，截至下午4时，全省仅18550人报名，725人缴费成功。提交报名人数比去年首日骤减了约一半，缴费成功人数更是不到去年的四成，出现如此大的落差，近年来还是首次。首日报名，并未出现火爆的状况，截止到下午4点，近七成职位无人问津。岗位要求较高的省级机关招考职位数有215个，有208个无人报名成功。无论从各市还是各系统看，满眼看去，也几乎都是零。其中报名成功人数最多的南京市，已有123人报名成功。来自江苏省公务员局的数据显示，从上午9点报名开始到下午4点，7个小时的时间，全省已有18550人在网上提交报名信息，7519人通过资格初审，4405人通过照片审查，725人缴费成功。而去年首日，全省有3.1万多人提交报考信息，1958人缴费。这与持续升温的“公考热”形成强烈反差，难道是“公考热”降温了？专家分析：报名人数有望达30万“或许越是热门职位，开始报名的时候越是冷。”网上考生们讨论着，过早报名热门职位，会增加竞争对手，“因此，很多报名热门职位的考生往往会蓄势待发，等到报名的最后阶段才报名。”华图教育公考辅导专家分析，第一天冷并不代表今年公考由热转冷。按照一般规律，报名首日绝大多数考生仍在观望，后续几天报考数字将会迅速增长。虽然今年招录计划减少了15%，但预计今年报考人数不会低于去年的30万。从第一天的报考情况来看，要在众多单位中找个“热门”职位还真有点难，因为即使有人报名成功了，也大多是个位数。常州监狱的“罪犯管教警员”仅以16：1的竞争比例，就轻松拔得了头筹。现代快报记者查看该职位的要求，条件低得没话说，要求大专及以上，至于专业、是否党员、基层经历等统统没要求。盐城亭湖区城管执法大队一个“办事员”职位，有7人报名成功，也几乎没门槛，只要是本科及以上的都能报。但这些与去年宿迁城管一“科办员”在报名首日就“百里挑一”相比，真是“小巫见大巫”。工商和地税一直是老牌热门单位，今年这两大系统“胃口”依旧不小，其中工商系统招439人，地税系统招350人。首日报名，工商挺火，比如，南京市工商局要招3名“科办员”，已有18人报名成功。记者查看，该职位是从事信息化工作，因此要求本科及以上学历，专业为计算机(大类)类，这意味着20多个专业的都能报，甚至包括动漫设计与制作、文秘与办公自动化等。相反，地税在首日暂时“风平浪静”，各地的地税部门基本上都没破零。现代快报记者查看职位表发现，地税部门要求专业性比较强，要求税务、财税、金融学、审计学等相关专业，此外还要求有注册会计师或注册税务师执业资质等证书。专家分析：“炮灰”岗位已现苗头门槛高低一直是决定职位冷热的重要因素，在今年省公务员报考中，这一“指挥棒”将继续发挥作用。从首日报名情况来看，“百里挑一”、“千里挑一”的竞争激烈职位已经有苗头，不少考生选择去挤这些条件非常宽松的“三不限岗位”。因此提醒考生，尽量避开这些限制很低的热门职位，选择有一定条件的职位去报考。这些年一直在呼吁考生到北边去、到下边去，不要把目光局限在苏南或是省级机关。从第一天报考来看，情况倒挺令人欣慰。只要不是要求太严格，基层职位也有人报，起色最明显的是苏北的乡镇机关。\n宿迁沭阳县乡镇机关要招1名“办事员”，首日就有7人报名成功了。连云港连云区宿城街道办要招1名“党政办事员”，也有4人报名成功。还有淮安涟水县乡镇机关 、徐州铜山区柳泉镇政府的“办事员”等职位都有人报名。专家分析：热得很均匀考生青睐基层，一是因为职位招收人数多，县以下基层职位超过六成；门槛也没有省级机关、市级机关那么高，县级机关和乡镇招录公务员，均无基层工作经历的要求，应届高校毕业生和其他社会人员均可报考，在学历、专业等方面要求也较低。另外，考生的观念在某种程度上也开始转变，入了公务员的“大门”在基层做得好，将来一样有晋升的机会。跟贴热词： \n            网友评论仅供其表达个人看法，并不表明网易立场。", "link": "http://news.163.com/14/0216/08/9L6NHVOS00014Q4P.html", "title": "江苏公考报名首日近七成职位无人问津"}}