{"cmtId": "9L7FHRGG0001124J", "source": "netease", "boardId": "news_guonei8_bbs", "comments": {"link": "http://comment.news.163.com/news_guonei8_bbs/9L7FHRGG0001124J.html"}, "date": "20140216", "newsId": "9L7FHRGG0001124J", "contents": {"passage": "2月12日，东莞黄江镇党委副书记、镇长叶锦锐，黄江镇党委副书记袁俊森到镇公安分局对扫黄专项行动进行督导，与该镇党委委员、公安分局局长邓金祥等分局领导召开座谈会。图为扫黄检查前列队。2月11日晚7点30分，黄江镇开展全镇范围内的扫黄行动，对10余家酒店进行逐一清查，先后来到该镇的天天酒店、天天娱乐城、天天桑拿、钱柜KTV、龙迈亚酒店等进行清查。2月12日，黄江执法人员对镇内酒店进行检查。2月12日，黄江执法人员对镇内酒店进行检查。2月12日，东莞企石公安分局组织全体民警深入桑拿、沐足等娱乐场所严厉打击涉黄涉赌涉毒等违法犯罪活动，并通过媒体和网络向市民公布24小时举报电话，打击整治“黄赌毒”违法犯罪活动。图为企石执法人员深入桑拿、沐足等娱乐场所进行检查。图为企石执法人员深入桑拿、沐足等娱乐场所进行检查。2月11日晚，高埗公安分局全警出动，在全镇范围内展开了声势浩大的打击娱乐服务场所涉黄等违法犯罪专项行动。图为警方带走涉黄人员。当晚的行动分别在高埗和冼沙派出所辖区同时展开。行动中，高埗警方对辖区内的桑拿、沐足、KTV、旅馆、发廊、出租屋等重点场所、部位进行了地毯式的清查。在历时5个多小时行动中，高埗公安分局共出动500多警力，检查桑拿4间、沐足11间、KTV11间、旅业28家、发廊155间、出租屋202栋，其它场所15间；查处违法违规经营场所2间，查封无证照发廊11间；在旅业、出租屋抓获涉嫌卖淫嫖娼人员8人，抓获涉嫌吸毒人员6人，有效净化了辖区社会治安环境。2月11日晚，高埗警方对辖区内的桑拿、沐足、KTV、旅馆、发廊、出租屋等重点场所进行地毯式的清查。2月11日晚，高埗警方对辖区内的桑拿、沐足、KTV、旅馆、发廊、出租屋等重点场所进行地毯式的清查。2月11日晚，高埗警方对辖区内的桑拿、沐足、KTV、旅馆、发廊、出租屋等重点场所进行地毯式的清查。2月11日晚，高埗警方对辖区内的桑拿、沐足、KTV、旅馆、发廊、出租屋等重点场所进行地毯式的清查。2月11日，大朗镇党政领导胡浩举、邓卫洪等分别率公安、消防、工商、文化、卫生等部门人员开展娱乐场所黄赌毒集中整治行动。2月11日，大朗镇党政领导胡浩举、邓卫洪等分别率队检查，先后对天域酒店、帝豪酒店、金群歌舞厅、贵族酒吧等娱乐场所开展集中统一清查行动。每到一处，胡浩举书记都语重心长地希望各娱乐场所经营者一定要始终保持清醒头脑大朗镇长邓卫洪带领的第二检查组对业丰、豪华、雅悦和卡尼顿等酒店的沐足、卡拉OK、桑拿休闲中心等娱乐场所进行“拉网式”清查。邓卫洪要求各执法部门要保持严打高压态势，持续开展突击清查行动，确保不遗漏一个整治死角，保证整治效果。行动中，大朗共出动执法力量500人次，清查桑拿场所4间、沐足场所32间、歌舞娱乐场所21间、游戏游艺场所6间，旅业62间，临时查封超范围经营沐足场所1间，证照不全商务酒店1间，未发现有娱乐场所存在涉黄违法犯罪行为。2月11日晚，东莞大朗执法人员对娱乐场所进行检查。2月11日晚，东莞大朗镇委书记胡浩举带领第一检查组深入到一线，对娱乐场所进行检查。2月11日晚，大朗镇长邓卫洪带领的第二检查组对业丰、豪华、雅悦和卡尼顿等酒店的沐足、卡拉OK、桑拿休闲中心等娱乐场所进行“拉网式”清查。2月11日晚，东莞大朗执法人员对娱乐场所进行检查，带走涉事人员。行动中，大朗共出动执法力量500人次，清查桑拿场所4间、沐足场所32间、歌舞娱乐场所21间、游戏游艺场所6间，旅业62间，临时查封超范围经营沐足场所1间，证照不全商务酒店1间。2月11日晚，凤岗镇领导班子成员纷纷赶赴一线，组织专门力量对“涉黄”违法犯罪行为进行督导整治，行动进一步震慑了违法者、警示了跟风者、教育了从业者。检查中，凤岗镇委书记朱国和强调，对因涉“黄赌毒”问题曾被群众多次举报，或被公安机关查处过的场所，公安、文化执法等部门要反复巡查，一旦发现违规行为，要立即查处，绝不手软。在位于凤清路旁的一家酒店内，桑拿部已停止营业并按要求拆除了所有桑拿房的房门，但房内还存在走秀钢管等涉黄设施。凤岗镇共检查出租屋272间，发廊17间，酒店8间，沐足25间，卡拉OK14间，游戏室3间，复查桑拿场所24间；共拆除桑拿房门336扇，整改带玻璃窗房门37扇；带回可疑人员33人，其中涉嫌吸毒人员12人，已治安拘留5人。图为沐足场所的贮物间。凤岗执法人员检查沐足场所工作人员手提包里面的物品。凤岗执法人员检查娱乐场所。2月11日起，石龙公安分局在全镇范围内开展为期三个月的娱乐服务场所涉黄专项整治行动。石龙公安分局将每天出动近300名警力，组成专项行动清查组，进行不少于2次的统一清查行动。2月11日晚，石排镇继续开展禁黄专项行动，严厉打击涉黄违法犯罪活动。石排公安分局联合工商分局、文化执法分队、食药监站、卫生办等部门对该镇辖区内的桑拿、沐足、卡拉OK、歌舞厅、发廊、旅店等场所进行全面清查。专项行动共出动警力126人次、辅警力量294人次，其他力量90人次，对辖区内的桑拿场所3间（该3间桑拿场所均已歇业半年以上）、沐足场所12间、卡拉OK8间、酒店旅业27间进行了认真细致的全面清查，此外还清查其他场所13间。行动未发现涉黄违法犯罪行为。石排检查组对某些不规范操作的娱乐场所进行了批评教育，勒令其立即停业整顿，要求全镇所有KTV、卡拉OK、沐足等娱乐场所房间不允许上锁，房间内的灯饰不能完全熄灭，对于不符合要求的，要立即整改。图为石排执法人员对镇内沐足等娱乐场所进行检查。广东东莞部分娱乐服务场所存在卖淫嫖娼等问题被媒体曝光后，公安部高度重视，立即召开专题会议，要求迅速采取果断措施，坚决整治、从严查处，坚决打击卖淫嫖娼活动的组织者、经营者及幕后“保护伞”，并派出督导组赶赴广东指导督办案件查处、问题整治和责任追究工作。同时，建议广东依法依纪严肃追究东莞市公安局主要领导和其他有关负责人、民警的责任。公安部要求，各地公安机关要深刻吸取教训，举一反三、引以为戒，对黄、赌、毒等人民群众反映强烈的突出问题，要继续深化专项整治行动，严肃查处、严厉打击涉黄、涉赌、涉毒等违法犯罪活动，以实实在在的成效增强群众的安全感和满意度。公安部强调，各级公安机关要毫不动摇地坚持从严治警的方针，对不作为、乱作为甚至徇私枉法等侵犯群众利益的违纪违法行为，要发现一起，坚决严肃查处一起。不管涉及到谁，不论职务高低，都坚决一查到底，决不姑息、决不手软。对失职渎职的，要坚决严肃追责；对执法犯法的，要坚决从严惩处。构成犯罪的，坚决依法追究刑事责任。跟贴热词： \n            网友评论仅供其表达个人看法，并不表明网易立场。", "link": "http://news.163.com/14/0216/15/9L7FHRGG0001124J.html", "title": "公安部:对执法犯法者严惩 对失职渎职者严肃追责"}}