{"cmtId": "1-1-29483000", "date": "20140216", "channelId": "gn", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=gn&newsid=1-1-29483000"}, "source": "sina", "newsId": "1-1-29483000", "contents": {"passage": "　　新华网北京2月16日电(记者 史竞男 崔静 任珂) 婴儿保温箱、延时报警装置、空调和儿童床，这是设在中国一些城市社会福利院门口的“弃婴安全岛”的基本陈设。当有人向岛内置放婴儿时，延时报警装置会在5至10分钟后提醒福利院工作人员到岛内处理弃儿，尽快将婴儿转入医院救治或转入福利院院内进行安置。　　记者从中国儿童福利和收养中心了解到，截至目前，中国已有28个省区市“试水”建立“弃婴安全岛”，以及时发现和救助弃婴这一社会上最弱势的群体，保障弃婴最基本的生命权。　　除河北、天津、内蒙古、黑龙江、江苏、福建等10个省区市已建成25个弃婴安全岛并投入使用外，还有18个省区市正在积极筹建弃婴安全岛或弃婴观察救治中心。　　“建立‘弃婴安全岛’的主要目的是避免婴儿在被遗弃后身心再次受到外部不良环境的侵害，增加遗弃婴儿的存活率，使其能够得到及时治疗和救助。”中国儿童福利和收养中心主任李波告诉记者。　　其实，早在2011年6月1日，中国首个“弃婴安全岛”就在河北省石家庄市社会福利院门口诞生，为被遗弃的婴儿提供了一个临时避风港。据石家庄市社会福利院院长韩金红介绍，以往遗弃在福利院门口及附近的婴儿入院后，存活下来的比例约为三分之一。而弃婴进入安全岛后，由于救助及时，死亡率明显降低，经入院体检，弃婴外伤、发高烧以及患肺炎的数量锐减。　　“我们虽然改变不了社会遗弃婴儿的行为，但是我们可以想方设法改变婴儿被遗弃的后果。”韩金红说。　　而在刚刚过去的马年春节期间，刚建成的广州市首个“弃婴安全岛”在短短15天内就接收了79名弃婴，大多在一岁以下，且患有病残。近三分之二的家长留下了字条或现金，表示遗弃孩子纯属万般无奈之举，希望孩子能够得到医治，保住性命。从性别上看，弃婴中男孩儿占多数，打破了以前社会存在的重男轻女、传宗接代的遗弃因素。　　无独有偶，据中国儿童福利和收养中心儿童抚育部主任冀刚统计，中国各地目前设立的“弃婴安全岛”接收的弃婴，约99%都是病残儿童。婴儿被遗弃的原因主要是家庭无法承受昂贵的医疗费，无法承受呆傻孩子将来的特殊教育费用，很多家庭担心因病致贫，凸显了当前中国儿童福利保障制度的缺失。　　有专家指出，国际社会对弃婴普遍重视，通过专门设立或指定弃婴安全保护设施、允许生父母在孩子出生后匿名放弃监护权等做法，来确保被遗弃婴儿的生命安全。当前中国设立的“弃婴安全岛”，类似于欧洲一些国家采用的弃婴保护舱，是借鉴国外先进经验、结合中国弃婴权益保护现状进行的有益探索和创新。　　“‘弃婴安全岛’为被遗弃的婴儿提供了基本的保障，但这仅仅是国家保护弃婴的第一步，是在儿童福利制度不完善的情况下，为保护孩子的生命权做出的应急举措，尚需多层次、多方位和综合性配套机制支持。”北京市青少年法律援助与研究中心主任佟丽华认为，孩子不仅仅是家庭的，更是社会的、国家的。未来儿童保护制度、福利制度完善的方向，就是政府要和家庭共同承担起保护孩子健康成长的责任。　　李波认为，当前，要通过建立儿童大病医疗保障制度，完善家庭扶持政策、对残疾和大病儿童的家庭提供支持，建立残疾儿童免费康复和特殊教育制度等途径，健全儿童福利保障制度。同时，要加强孕前、孕期指导和检查，提高生育技术水平，通过源头治理，降低婴儿出生缺陷发生率。　　专家还呼吁，要建立健全未成年人保护制度、司法制度，建立儿童监护监督干预机制和国家监护服务体系，切实加强对弃婴及未成年人权益的保障。　　记者了解到，民政部正在探索建立儿童家庭支持福利制度，对困境儿童实行分类保障，建立新生儿营养补贴、贫困家庭子女津贴、残疾儿童医疗康复和家庭护理补贴、收养残疾儿童津贴等儿童福利制度。通过发放补贴津贴、减免税收等方式，加大政府对困境儿童和家庭的支持扶助力度，预防家庭因无力治疗、照顾病残儿童或因贫困将孩子遗弃。┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/c/2014-02-16/095529483000.shtml", "title": "我国10个省区市已建25个弃婴安全岛"}}