{"cmtId": "1-1-29483681", "date": "20140216", "channelId": "sh", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=sh&newsid=1-1-29483681"}, "source": "sina", "newsId": "1-1-29483681", "contents": {"passage": "　　记者今天获悉，爆料嫣然天使基金违法的周筱赟，在向北京市朝阳区卫生局、朝阳区民政局申请公开北京嫣然天使儿童医院成立的验资报告、注册资金的实际来源、接受境外资金报告等遭拒后，委托律师向北京市民政局发出律师函，要求该局“纠正违法”。　　　　2014年1月8日，周筱赟向北京市朝阳区卫生局、朝阳区民政局申请公开北京嫣然天使儿童医院成立的验资报告、注册资金的实际来源、接受境外资金报告。之后，他收到朝阳区卫生局、朝阳区民政局的答复，均为“不予公开”，理由是涉及“个人隐私”，并称征求嫣然天使儿童医院意见对方不同意公开。　　周筱赟称，他认为嫣然天使医院是红十字基金会拨付5322万善款建立的，善款用途不能算个人隐私。善款捐赠和使用信息必须公开接受公众的监督。如果捐款人和受助人不愿意公开个人信息，匿名就可以。　　2月13日，周筱赟向北京市民政局实名举报朝阳区民政局行政违法，并委托北京才良律师事务所王令律师、任佳慧律师，向北京市民政局正式发出律师函，要求北京市民政局立即纠正并查处朝阳区民政局的违法行为。　　　　周筱赟认为，北京市民政局应对朝阳区民政局未依法履行信息公开法定职责的行为予以监督纠正，以维护信息公开法律制度的严肃性和权威性，同时促进北京市慈善组织依法公开慈善信息制度的完善与发展。　　周筱赟认为，他提出的“北京嫣然天使儿童医院的验资报告、注册资金的实际来源”信息公开申请，朝阳区民政局以“权利人不同意公开”为由不予公开，但根据《北京市促进慈善事业若干规定》，捐赠财产的来源、种类、价值等均为慈善组织应当主动向社会公开、接受社会监督的信息。朝阳区民政局不予公开缺乏事实和法律依据。　　他认为，北京嫣然天使儿童医院未按规定向社会履行慈善信息公开义务，且阻碍朝阳区民政局依法公开，而自己已对其未依法公开的行为进行了实名举报。北京市民政局应履行管理职责，依法对其查处。　　今天上午，记者看到了这份律师建议函。王令律师告诉记者，截至今天，还没收到北京市民政局对律师函的答复。　　上午记者致电北京市民政局和朝阳区民政局，相关值班电话均无人接听。　　▲周筱赟在其微博贴出朝阳区卫生局“不予公开”的告知书　　　　2013年12月18日，周筱赟(网名为“落魄书生周筱赟”)发布微博，称演员李亚鹏及其任法定代表人的“书院中国”涉嫌多项违规，包括该基金会名称涉嫌违规，李亚鹏涉嫌违规担任基金会法定代表人。　　2014年1月6日，周筱赟微博称李亚鹏涉嫌贪污嫣然基金会7000万元善款，指国内其他救治唇腭裂的公益组织的人均手术成本是5000元，而李亚鹏的嫣然热衷和专业隆胸的民营整形医院合作，人均唇腭裂手术成本高达9.9万。　　李亚鹏微博回应，邀请周筱赟及其他媒体到书院中国文化发展基金会和嫣然天使基金进行实地考察。　　中国红十字基金会在微博上回应，7年来对嫣然天使基金进行监管和审计，未发现违法违规问题。　　2014年1月13日，周筱赟再次微博爆料，称红十字会报告中说5322万建的嫣然医院，变成了李亚鹏等4个自然人的私人财产。　　1月20日晚，嫣然天使基金在其官方网站上发布了《嫣然天使基金对周筱赟不实言论的调查报告》，公示了筹建医院的基本账目，并指周筱赟发布一张屏蔽公开信息的图片以误导公众。 文/记者王晓飞┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/s/2014-02-16/133829483681.shtml", "title": "嫣然天使基金爆料人举报朝阳区民政局行政违法"}}