{"cmtId": "1-1-29480581", "date": "20140216", "channelId": "gj", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=gj&newsid=1-1-29480581"}, "source": "sina", "newsId": "1-1-29480581", "contents": {"passage": "　　英国威廉王子和哈里王子14日加入抗洪队伍，帮助泰晤士河畔居民搬运沙袋抵御洪水侵袭。消息传出后，不少媒体记者赶来围观拍摄。两名王子对此表示不满，威廉王子甚至建议记者帮助一起运沙袋。　　威廉王子和弟弟哈里王子14日早晨约6时加入抗洪队伍。他们在位于伦敦西部的小镇达切特和士兵们一起搬运沙袋，帮助当地居民抵御洪水侵袭。　　威廉王子身穿蓝色防水服、黑色裤子，脚穿防水长筒靴站在洪水中。他从身边一名士兵手中接过沙袋，随后传给另一名士兵。　　肯辛顿王宫一名发言人告诉法新社记者：“剑桥公爵和哈里王子想表达他们对灾民们的支持。他们认为，表达支持最合适的方式是加入军队赈灾队伍。”　　王室一名助手说，两名王子参与抗洪是一次非公开行程。但消息传出后，不少媒体记者赶来围观拍摄。当一名记者问及威廉王子是否乐于参与赈灾行动时，他答道：“有你们这些人在旁边围观，我还真不太愿意。”　　一名报纸记者说，威廉王子向他提议：“你为什么不放下笔记本电脑，帮助我们一起运沙袋呢？”这名记者表示同意，但由于着装不合适，被王子助手劝阻。　　英国女王伊丽莎白二世也加入赈灾队伍。白金汉宫一名发言人说，女王已把温莎城堡农场的饲料和寝具捐给萨默塞特郡的农民。当地部分地区已受灾近两个月。　　英国气象局说，英国今年1月降水量创1776年以来最高纪录，大风和雨雪本月将继续肆虐，可能持续数周。这轮恶劣天气已造成至少2人死亡。泰晤士河水位本周末将达60年来的最高值，周围居民可能蒙受更大损失。　　据英国广播公司报道，14日晚11时左右，一辆位于伦敦市区霍尔本地铁站附近的小汽车被大风刮下的建筑物构件砸中，导致车内一名49岁的女性死亡，车上另外两名乘客和一名行人受伤。伤者被送往医院接受治疗。医院方面表示，3名伤者目前没有生命危险。　　强风导致的巨浪14日还袭击了一艘在英吉利海峡航行的游艇。巨浪从游艇的一个窗口卷入，导致船上一名85岁的老人死亡，同时还有数名乘客受伤。　　两名徒步旅行者在苏格兰攀登英国最高峰本尼维斯山途中，因受恶劣天气影响迷路失踪。　　英国能源网络协会说，强风导致超过14万户家庭断电。　　军方已派出超过2000名士兵参与赈灾。英格兰地区70%的消防员和救援机构人员投入到抗洪抢险工作中。英国国防部说，军方派出直升机和巡逻机，帮助灾区地方政府协调赈灾工作。　　　英国首相戴维·卡梅伦14日再次承诺，政府将不遗余力帮助灾区。他这番言论被认为是对政府救灾不力指责的回应。　　卡梅伦说，钱“不是问题”，将对受灾企业和个人提供经济支持。“这是非同寻常的天气状况，我们将在各方面帮助灾民。”　　虽然卡梅伦先前承诺将举行全民公投决定是否退出欧盟，但为应对洪灾，他表示将向欧盟寻求经济援助。　　英国环保部门发言人说，英国已从荷兰借来8台大容量抽水机。多名荷兰工程师正在萨默塞特郡帮助抗洪工作。　　英国央行行长马克·卡尼警告说，恶劣天气冲击农业和交通业，将影响英国经济复苏进程。　　正当人们投入救援工作时，一些人却打起歪主意。朴次茅斯警方说，当地居民14日接到诈骗电话，称新一轮洪水即将来袭，要求人们紧急撤离。警方猜测，诈骗者可能企图入室盗窃。　　据新华社电(原标题：英王子搬沙袋抗洪 批媒体围观不帮忙)┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/w/p/2014-02-16/020429480581.shtml", "title": "英国王子搬沙袋抗洪 批媒体围观不帮忙(图)"}}