{"cmtId": "1-1-29484169", "date": "20140216", "channelId": "sh", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=sh&newsid=1-1-29484169"}, "source": "sina", "newsId": "1-1-29484169", "contents": {"passage": "　　七十多岁的独居老人，希望找一位真心过日子安度晚年的伴侣，于是找到了小广告上的婚介公司。    　　婚介公司帮忙介绍了两个对象，但是，她们从老人身上拿到7万余元的好处以后，玩起了“失踪”。心情郁闷，又找不到人倾诉，老人拿着一份清单，走进白鹤街道社区警务室，向民警“倒苦水”。经过民警分析，老人才恍然大悟，自己可能遇上了骗子。　　□通讯员 骆雄姿 记者 吴依滢　　老人姓戴，住在白鹤街道，老伴已经去世，子女也不在身边。　　为了让子女不用太为自己操心，他想找个伴，希望找一位真心过日子，能够一起安度晚年的伴侣。　　说找就找。因为身边也没有这样的人，于是他就从小广告上找了两家婚介公司，让他们帮忙介绍。婚介公司很“上心”，马上给老人找了两个看上去条件都不错的女士。　　通过第一则征婚广告的婚介，戴老先生认识了74岁丧偶的张女士　　从征婚广告看，张女士并不缺钱，每月4600多元退休金，有两套住房，且无子女，找个老伴看来是想“真心过日子”，希望相互有个依靠。　　条件符合，戴老先生也很中意。于是，两人就在一起了。可是，在与对方相处不到一个月，张女士先是让戴老先生给她买手机，花了2000元；送见面礼，花了3000元；买首饰，花了1万元。钱花了，原以为事情就这样定下来了，可张女士却突然“失踪”了，怎么也联系不上。　　通过第二则征婚广告提供的婚介，张老先生认识了59岁丧偶的徐女士　　从征婚广告看，徐女士也不缺钱，每月6500多元的退休金，有两套住房，也无子女，与张女士一样，也是真心找个安度晚年的伴侣。　　经过一段时间的接触，两人好上了。可相处了11个月以后，徐女士又“失踪”了。而在与戴老先生在一起的这段时间里，徐女士分7次从戴老先生处取得3万多元，80余次进咖啡馆等消费场所，共花费4万多元。　　电话打不通，也不知道该去哪里找这两个人，戴老先生心里闷得慌，拿着一份清单走进白鹤街道社区警务室，想找民警聊聊天。　　值班民警郝警官接待了戴老先生。郝警官告诉记者，戴老先生清单上详细记录了他与两个女士在一起时花的每一笔钱，包括时间与具体金额，金额加在一起有7万多元。　　可当郝警官通过戴老先生提供的信息与对方联系时，几个婚介公司电话都打不通，两个当事人电话也联系不上，再查寻要找的当事人，身份信息也不准确，线索就这么断了。　　　　像戴老先生遇到的情况，当时两人都是你情我愿，因此在法律上很难断定这两个女人构成了诈骗。　　所以想通过本报提醒一下，通过中介或者网络寻找伴侣的市民，特别是老年人，在找到意中人后，一定要核实其真实身份，对花钱大手大脚、经常索取钱物、不像真心过日子的人一定要慎重考虑，不要被一时的假象蒙蔽眼睛。如果真想通过中介等途径，还是通过熟人或有资质的婚介所介绍比较靠谱。(原标题：婚介所介绍的老伴先后骗走他7万多元)┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/s/2014-02-16/163429484169.shtml", "title": "七旬独居老人通过婚介公司找老伴被骗7万多"}}