{"cmtId": "1-1-29482856", "date": "20140216", "channelId": "gn", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=gn&newsid=1-1-29482856"}, "source": "sina", "newsId": "1-1-29482856", "contents": {"passage": "　　早报讯 央视近日曝光东莞娱乐场所存在卖淫嫖娼现象后，香港、江苏、黑龙江、湖南、山东等多地也展开了扫黄行动，抓获逾300人。　　2月9日东莞部分娱乐服务场所存在卖淫嫖娼等问题被曝光后，公安部高度重视，立即召开专题会议，要求迅速采取果断措施，打击卖淫嫖娼活动的组织者、经营者及幕后“保护伞”。公安部要求，各级公安机关要持续深化涉黄违法犯罪专项打击整治行动，重点打击卖淫嫖娼活动的组织者、经营者及幕后“保护伞”，依法查处涉及卖淫嫖娼和色情表演问题的各类场所。　　2月13日23时许，江苏南通如皋市公安局组织了200余名警力，对如皋如城街道鼎红国际KTV、如江会KTV进行了突击检查，行动中共抓获100余名涉嫌营利性陪侍的违法人员。据了解，这次如皋警方突击检查的鼎红国际是一家集餐饮、酒吧、KTV于一体的娱乐中心，如江会KTV也是当地一家较为有名的娱乐场所。之前就有网友爆料，称如江会KTV提供脱衣舞等色情表演。　　据香港电台报道，香港警方联同入境处在香港油尖旺区扫黄，拘捕18名内地女子。执法人员13日下午突击搜查庙街、南京街以及上海街等多个单位，拘捕18名涉嫌违反逗留条件的内地女子，年龄介乎18至46岁，当中17人持双程证(临时赴港许可证)，1人持内地有关证件。　　12日19时至13日7时，哈尔滨市公安局组织开展了全市清查统一行动。此次行动由市公安局治安支队牵头，全警参战，多警联动，地毯式清查了全市宾馆酒店、洗浴等场所以及主干街道和卡点，严厉打击涉及“黄赌”、管制刀具和酒驾、毒驾等违法犯罪活动。　　本次行动中，共出动警力4800余人，清查各类行业场所2700余家，检查车辆1600余台、盘查可疑人员2700余人，收缴管制刀具18把，收缴非法储存烟花爆竹360余箱，查处各类交通违法120余件。行动中共抓获逃犯1名，行政拘留27人、行政处罚28人。　　2月12日晚，湖南省耒阳警方按照衡阳市公安局的统一部署，在全市范围内开展扫黄打赌集中行动，重拳打击涉黄涉赌违法犯罪活动。　　当晚，耒阳市警方分别抽调治安、巡逻、城区五所等300余名警力组成扫黄打赌专项行动组，对城区宾旅馆、娱乐休闲场所、洗浴场所、桑拿按摩房、电游赌博厅、麻将馆等涉黄涉赌场所进行突击清查。在此次行动中，耒阳警方共抓获涉黄涉赌嫌疑人79名，当场关停涉黄涉赌场所22家，收缴砸毁电游赌博机25台。刑事拘留3人，行政拘留25人。　　为严厉打击黄赌违法犯罪活动，进一步净化全市社会治安环境，烟台市公安局于近日在全市范围内开展集中整治黄赌违法犯罪专项行动，取得初步战果。据统计，全市共出动警力2709人，清查各类场所2475家，破获案件52起，抓获审查违法犯罪人员106名，刑事拘留21人，累计缴获各类赌博器具249台(件)。(原标题：全国多地打击涉黄犯罪抓获逾300人)┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/c/2014-02-16/095329482856.shtml", "title": "全国多地打击涉黄犯罪抓获逾300人(图)"}}