{"cmtId": "1-1-29484310", "date": "20140216", "channelId": "gn", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=gn&newsid=1-1-29484310"}, "source": "sina", "newsId": "1-1-29484310", "contents": {"passage": "　　央广网泰州2月16日消息(江苏台记者刘康亮) 据中国之声《新闻晚高峰》报道，近日，泰州兴化的马先生和董先生反映，兴化市北郊医院向包括他们在内的近300位债权人融资，随后因资不抵债，欠下了一个多亿的资金。为此，兴化市政府成立了工作组调查解决，但是工作组介入至今已经两年了，事情仍然处于僵局。政府介入解决至今未果，债权人的权益又该如何保障？而政府工作组是否有不作为的情况出现？　　马先生告诉记者，兴化市北郊医院的前身是一家乡镇卫生院，后来改制成了民营医院。2009年，医院法人代表戴某聘请马先生负责医院的财务工作，还委托他以医院的名义向社会融资，用于归还修建医院新大楼的欠款。为此，马先生自己也筹了一百多万元借给医院，借款期为一年，成为向北郊医院借款的债权人。　　马先生：向社会融资里面利息有高有低，高的嘛就是5分8分的，在这种情况下它经营实际是入不敷出，甚至工人工资都没法支付。　　2010年，包括马先生在内的向北郊医院借款的债权人发现，医院开始无法兑付借款和利息，于是挨个儿向法院提起诉讼，追讨债务。在部分债权人提供的判决书上，记者看到，兴化市人民法院判定，戴某立即偿还债权人借款及利息，同时北郊医院承担连带清偿责任。法院判决生效后，马先生等债权人曾多次向法院申请强制执行，却没有结果。　　马先生：法院判下来的东西，现在这个案子要搁一搁，那我们就是判下来也没用啊？对不对？　　主持人：为解决此事，兴化市政府在2012年5月成立了由信访、公安、卫生等多部门工作人员组成的工作小组，介入调查。兴化市人民法院副院长张锦海介绍说，北郊医院涉及的债权人众多，近300名债券人各自分散起诉增加了维权成本。于是，政府决定成立工作小组，对医院的资产和债务进行清算，然后统一处理，这样既有利于维护社会稳定，也能够很好地保护债权人的权益。　　章京：不是行政干预，我们省高院过去有个强制清算的规定，企业进行破产以后，我们申请执行的案件，也通过债券申报的方式来抽查。自行清算以后，政府抽调各个部门，减少他们的费用开支，也是为了更好的保护债权人的利益。　　然而，另一名债权人、曾供职于北郊医院的董先生认为，政府工作组介入近两年之久，却并没有推进事件的进程。董先生介绍说，工作组成立后接管了北郊医院并聘用了懂医疗业务的人负责管理，按道理说每年医院的盈利可以用来还债，但事实是至今自己没有拿到一分钱。　　董先生：每年按照道理能赚600万左右，或者更多，快三年了，没有看到一分钱钞票。　　更让董先生感到不解的是，工作组的办公地点可以选址在医院内，却舍近求远租了距离医院较远的宾馆，而租金是由医院埋单。在董先生看来，花医院的钱就相当于花债权人的钱。　　董先生：他们工作组在离这儿3.5公里的地方租了一个房子，为什么要租？吃饭睡觉都是医院给钱啊，就是我们债权人给啊。　　随后，记者找到了工作组在兴化市泉海宾馆租用的两个标准间。记者赶到时，房门紧闭。宾馆服务员拒绝透露租金。面对工作组不作为的质疑，工作组相关负责人、兴化市信访局副局长张玉凡解释说：　　张玉凡：我们找一个点，让他们登记核实存放资料的地方，把债权人债务人找过来核实的，把整个账册封起来，我们是起到这个作用的。这个经费是在我们改制里面来算，但是现在都没有算账，等改制以后总有改制费用嘛。　　记者了解到，在医院资产拍卖遭遇尴尬的同时，债权人希望能够通过债权人承包，或者债转股，即把债权人利益按比例享有医院股份等方式参与医院经营和监督管理。　　马先生：那我们现在就需要人监管啊，我们只要有这个权利去监管，让我们参与管理，早一点让我们有一点收益。　　考虑到众多债权人的意愿，目前，工作组正在考虑通过债转股等方式，让债权人参与到医院的管理，尽早让债权人受益，但最终方案仍需由债权人大会通过。　　兴化市人民法院副院长张锦海：债转股以后他们再发，预计三月底能够解决这个问题。(原标题：江苏兴化政府调解医院亿元债务两年未果 被疑不作为)┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/c/2014-02-16/171829484310.shtml", "title": "江苏兴化政府调解医院亿元债务两年未果"}}