{"cmtId": "1-1-29484832", "date": "20140216", "channelId": "gn", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=gn&newsid=1-1-29484832"}, "source": "sina", "newsId": "1-1-29484832", "contents": {"passage": "　　四川在线消息(四川在线记者 陈俊) 近日，四川公安在全省范围内启动了整治“黄赌毒”和严打街面违法犯罪专项行动。全省多个市州均出动警力开展了扫黄查赌行动，打击处理了一批涉黄涉赌违法犯罪人员，捣毁了一批涉黄涉赌窝点。2月16日，四川省公安厅对外公布了相关情况。　　警方介绍，通过专项行动，要实现绝不允许存在卖淫嫖娼和淫秽色情表演等违法犯罪活动、绝不允许存在聚众赌博违法犯罪活动、绝不允许存在吸贩毒违法犯罪活动、绝不允许存在黑恶势力和“保护伞”、绝不允许场所“黄赌毒”问题成为社会热点“五个绝不允许”，和发案数下降，破案数、打击数上升“一降两升”的工作目标。　　　　2月10日以来，成都市各级公安机关治安、禁毒部门快速反应，在查处“黄赌毒”集中整治行动中，共出动警力6500余人次，清查娱乐场所600余家，挡获嫌疑人335人，破获黄赌刑事案件4件，刑事拘留13人，监视居住1人，行政拘留74人，取缔3家娱乐场所。　　2月9日至14日，成都市公安局治安、禁毒部门进一步加大了全市黄赌毒违法犯罪的暗访力度，通过连续不间断暗访，共计暗访酒店、舞厅、娱乐场所、桑拿按摩场所、电玩城等400余处，为查处“黄赌毒”集中整治行动提供信息保障。2月10日，市局治安管理支队在特警支队的配合下，对武侯区“芭堤风情商务会所”进行了突击查处，现场挡获卖淫嫖娼人员2对4人，工作人员14人，并对4名违法人员予以行政拘留。　　2月15日晚，在四川省公安厅统一部署下，成都市公安局开展了对娱乐场所的集中清查整治行动。行动中，市公安局组织治安管理支队、青羊、锦江、金牛、成华、高新、站前分局400余名警力，采取异地用警模式，对天府新区“海洋公园会所”等19家场所进行了突击检查，挡获一批涉黄、涉毒人员。2月15日23时许，市公安局治安管理支队联合站前分局30名警力对天府新区极地海洋公园商业街“海洋公园会所”进行突击检查，在一包间内现场挡获涉毒人员10人，并查获少量K粉及神仙水3瓶，后移交属地分局作进一步处理。　　　　泸州：泸州在全市组织开展了为期20天的打击取缔电子游戏赌博机专项整治行动。2月11日晚，四川省公安厅治安总队组织泸州市公安机关异地用警，调集治安、特巡警支队100余名警力对叙永县“开心电玩城”和“新皇池洗浴中心”两处涉黄涉赌场所进行突击清查，现场挡获各类涉嫌违法犯罪人员40名。　　宜宾：2月12日晚，宜宾市公安机关统一开展了扫黄集中行动，全市共出动警力1496人、车辆218台，清查歌舞娱乐场所231家、旅馆240家、洗浴中心22家、美容美发106家、出租房3064间，查处刑事案件7件、治安案件43件，刑事拘留10人，治安拘留69人。　　南充：南充阆中市公安局在全市范围内开展拉网式集中清查行动，专项整治涉黄涉赌场所。截止2月11日，共出动警力300余人次，对全市桑拿、洗浴、保健按摩房、卡拉OK歌舞厅进行突击清查。共检查各类娱乐场所75间，其中桑拿洗浴18间，保健按摩房46间，卡拉OK歌舞厅6间，其他娱乐场所15间；盘查35人，现场抓获卖淫嫖娼人员6人。　　凉山州：凉山州西昌市公安局对航天大道二段一处隐藏卖淫场所进行了清查，抓获犯罪嫌疑人5名，卖淫嫖娼人员18名，收缴非法所得21984元。　　雅安： 2月13日晚8时许，雅安市公安局组织治安支队、雨城分局特巡警共50余名警力在名山区公安分局的配合下，对位于名山区民生路的“吉欣电玩城”进行了查处，现场挡获涉案人员61人(其中上网追逃人员1人，吸毒人员2人、电玩城管理人员5人)、收缴赌博机25台、赌资20.34万元，有效净化了社会环境，及时消除了社会不良影响。　　广元：1月13日晚，广元市公安局治安支队联合巡特警支队查获一起聚众赌博案，现场挡获参赌人员20余人，查获赌资60万余元。14人被刑事拘留、7人被行政拘留。┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/c/2014-02-16/202829484832.shtml", "title": "成都扫黄清查600余娱乐场所 挡获335名嫌疑人"}}