{"cmtId": "1-1-29480857", "date": "20140216", "channelId": "gn", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=gn&newsid=1-1-29480857"}, "source": "sina", "newsId": "1-1-29480857", "contents": {"passage": "　　南都讯 见习记者 陈磊 发自北京 昨日，湖南省十二届人大三次会议闭幕，标志着今年全国31个省、直辖市、自治区两会全部结束。在今年全国地方两会中，共有30位省部级官员获任新职；李崇禧因涉嫌严重违纪违法被免去四川省政协主席职务，但四川省今年的政协会议上并未选举产生新的主席人选，只补选了两位政协副主席。　　据南都记者统计，在今年全国地方两会中，共产生两名新任省级人大常委会主任；有12位省级人大常委会副主任履新；12位官员当选为省政协副主席；青海选举产生了1位新副省长；三位官员去“代”转“正”，成为省级法院院长或检察长。　　所涉及的30位官员平均年龄为57.6岁，最年轻的是新任四川省人大常委会副主任黄润秋，年仅50岁，他同时还是九三学社中央常委、四川省委主委，成都理工大学副校长。另外，广西壮族自治区新任政协副主席磨长英和当选青海省副省长的匡湧也都出生于1963年。最年长的是新任贵州省人大常委会副主任禄智明，生于1952年2月。　　30位新任官员的来源广泛，其原任职单位包括全国人大，省级党委、政府、政协，地级市市委书记、省属高校，大型国企等。其中一人由省委书记循惯例兼任省级人大常委会主任；19人由副部级官员转任人大政协。比较特殊的是陕西省人大常委会副主任黄玮，她于2008年初起就担任陕西省人大常委会副主任一职，在去年年初陕西省人大换届中改任省人大常委会秘书长，今年又再次当选为省人大常委会副主任。剩余10人则由正厅级官员升任，这10名正厅级官员包含1位省委统战部部长、3位地级市市委书记、3位省政府部门一把手、两位省级工商联主席，还有一人由省属高校升任。由于多位副省级官员转任地方人大政协，未来一段时间内多地党委、政府班子领导成员还将发生变化。　　今年地方两会选举产生了一位新的正部级官员。1月20日，雪克来提·扎克尔当选为新疆维吾尔自治区第十二届人大常委会主任。这意味着，艾力更·依明巴海以十二届全国人大常委会副委员长身份兼任了10个月左右的新疆人大常委会主任职务完成了换班。雪克来提·扎克尔此前职务为十一届全国人大民族委员会副主任委员。另外，河北省人大常委会主任产生了新人选，河北省委书记周本顺出任省人大常委会主任，原主任张庆黎现任十二届全国政协副主席兼秘书长。　　匡湧成为今年地方两会中唯一一位新选举产生的副省长，他此前担任青海省住房和城乡建设厅厅长。　　同时，两会中还有3位官员依照法定程序，去“代”转“正”，分别是：崔亚东当选上海市高级人民法院院长、高憬宏当选天津市高级人民法院院长、李定达当选为宁夏回族自治区人民检察院检察长。　　另外，今年全国地方两会中，多名涉嫌违纪被查的官员被免去人大、政协职务：江西省人大罢免陈安众全国人民代表大会代表职务，撤销其江西省人大副主任职务；四川省人大免去郭永祥、徐孟加省人大代表职务；政协湖南省委员会免去童名谦的省政协副主席职务；政协四川省委员会免去李崇禧省政协主席职务。虽然李崇禧被免职，但四川省今年的政协会议上并未选举产生新的政协主席人选，只补选了两位政协副主席。　　　　今年地方两会30位省部级官员获任新职，除资深干部转到人大政协任职、官员落马出缺补选等“常规动作”外，亦有一些新现象值得关注。　　　　　　在省级地方两会补选、增选的同时，亦有部分官员离任，除了循惯例退休的以外，还有多位人大政协官被交流到其他岗位：云南省政协副主席顾伯平出任全国政协社会和法制委员会驻会副主任、新疆维吾尔自治区人大常委会副主任王会民调任北京担任中国证券监督管理委员会纪委书记、河南省原政协副主席张维宁履新河南省副省长。同时，在前天闭幕的杭州市十二届人大四次会议上，顺利“转正”的市长张鸿铭也为政协官员转任，此前他担任浙江省政协副主席。　　一直以来，省级人大或政协副省级以上职位一般由年龄达到一定程度资深干部担任，很多干部亦是从人大或政协位置上退休的，某种程度上可以称为官员仕途“终点站”。不过这一情况在正在逐渐发生改变，越来越多的官员从人大或政协转任其他岗位，人大、政协成为官员仕途“中转站”。　　事实上，这一趋势从去年以来全国各省的人大政协换届已经有所体现：目前北京市市长王安顺和吉林省省长巴音朝鲁，都是在担任政协主席之后又转任地方政府主官；现任中央国家机关工委副书记陈存根原任重庆市人大常委会主任。接替王安顺担任北京市政协主席的吉林任职时不到51岁，是第一位“60后”省级政协主席，打破了省级政协主席任职年龄的最低纪录，其未来的职务亦还有变动可能。　　刘旭涛表示，这种现象改变了一般认为人大、政协干部应“到点退休”的情况。从人大或政协交流到党政机关任职，是对人大政协官员工作的一种肯定，充实了干部交流渠道，体现了“五湖四海”的选人用人原则。同时，这也有助于强化人大和政协的地位，更好发挥人大政协作用。　　　　　　本次地方两会中，有三位原来担任省政府资政或特邀咨询的官员当选为地方人大或政协副职，这三人两人来自贵州一人来自陕西，贵州省政协副主席黄康生和贵州省人大常委会副主任禄智明原任贵州省政府特邀咨询，陕西省政协副主席郑小明此前是陕西省政府资政。　　查阅三人的简历，可以发现一些共同点。首先，三人原来均为副省级官员，都曾在省政府中担任副职；其次，三人均是在去年省政府换届后不再担任相应省份的副省长；最后，卸任政府副职后，三人均担任省政府党组成员并以省领导的名义出席各种公开活动，其中黄康生还是贵州省政府党组副书记。　　据南都记者梳理，自去年省政府换届以来，包括浙江、云南、湖北等11个省份都在省政府中设立了顾问、资政或特邀咨询类似的岗位。　　“换届之年，中央对省级人大、政协的领导职数有着比较严格的限制”，国家行政学院教授刘旭涛对南都记者分析说，这些职位不是副省长，不占用领导职数，却名列政府领导成员名单，发挥着副省长的作用。今年不是换届年，对干部职数控制不是那么严格，所以上述三人可以转到人大政协任副职，“陕西省人大常委会副省级的秘书长黄玮转成人大常委会副主任也是这个道理。”　　　　　　近年来，异地当选的模式逐渐增多，在今年的地方两会中，又有两位省委常委会成员异地当选人大常委会副主任。这两位分别是海南省省委常委、三亚市委书记姜斯宪和福建省省委常委、宣传部部长袁荣祥，两人分别当选为上海市人大常委会副主任和浙江省人大常委会副主任。姜斯宪目前还担任上海交通大学党委书记，是内地政坛罕见的身兼副部级大学一把手和省级人大常委会副主任两个职务的官员。　　异地当选此前先例不多，四川省人大常委会原副主任韩忠信是为数不多的异地当选的官员之一。　　在这些异地当选的官员中，亦有一些共同点。如，当选前全部均为副省级官员，上述4人原来还均担任过省委常委；这部分官员群体年龄普遍偏大，4人异地当选时的平均年龄达到59.4岁。还有一点不能忽略的是，异地当选所在省份均为4人出生地或早年间长期工作之地，如韩忠信自1986年从部队到四川工作以来一直在该省工作，直到2002年调任甘肃，在2007年初，即将年满60的韩忠信又卸任甘肃省委副书记一职，出任四川省人大常委会副主任、党组副书记。(原标题：省级两会全部结束 30省部级官员履新)┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/c/2014-02-16/030029480857.shtml", "title": "30位省部级官员在两会中履新 四川政协主席空缺"}}