{"cmtId": "1004804389", "date": "20140123", "comments": {"link": "http://coral.qq.com/1004804389"}, "source": "tencent", "newsId": "004448", "contents": {"passage": "　　面包车侧翻后，后方一辆越野车紧急刹车，导致紧跟着的大巴追尾，并失控冲向应急车道(圈内)。　　 　　冲向应急车道的大巴车。　　华西都市报：自己乘坐的面包车侧翻，惊魂未定的几人爬到应急车道等待救援，不料迎面冲来一辆失控的大巴车……昨日上午，雅西高速石棉县栗子坪段发生一起交通事故，造成5人死亡、8人受伤。　　事发后，相关部门迅速赶往处置，伤者被送往石棉县人民医院，滞留乘客被转运至成都、南充等地。目前，1人尚未脱离生命危险，另外7名伤者伤情稳定，事故原因正在进一步调查中。　　　　　　昨日上午9时43分，雅西高速栗子坪段西昌往成都方向(京昆高速2092km + 400m)，一辆车牌号为云EA2871的面包车发生侧翻。事故现场视野较开阔，为栗子坪收费站往成都方向1公里多，在一处向左转弯的大桥桥面上，是26公里连续长下坡的起点。事发时，现场天气晴好，路面无积雪、暗冰。　　事故发生时，雅西高速交警三大队民警正在附近巡逻，接到报警后立即赶往现场处置。9时50分许，民警赶到现场时，面包车仍侧躺在快车道上，因为事发地点为大桥中部，短时间无法撤到桥面以外，车内乘客只好全部撤离到了右侧应急车道边待援。　　　　　　“我刚把车停下，还没来得及下去，惨剧瞬间就发生了。”出警民警回忆说，先是一辆车牌号为川WDD131的白色\r\n越野车，发现前方事故现场后迅速刹车减速，并在距面包车不远处停下。但在越野车后方，一辆车牌号为川R49258的大巴车冲来，在避让越野车过程中撞上右侧大桥防护墙，然后又冲向了应急车道上待援的面包车乘客。　　据警方通报，大巴车共撞上5人，其中4人当场死亡、1人重伤。同时，大巴车在连续撞击中车门脱落，坐在车门旁边的售票员被甩出，当场死亡。随后，大客车又撞上越野车，两车一起撞向中央隔离带停下。整个过程中，除造成上述5人死亡、1人重伤外，还造成大巴上6人轻伤、越野车上1人轻伤。　　　　　　肇事的川R49258大客车，为西昌至成都的临时包车，隶属于四川南充汽车运输集团有限公司旅游分公司。据警方通报，该车准载47人，出事时实载37人。当事驾驶员叫孙中华(音)，而在事故中被甩出死亡的大巴售票员，正是孙中华的妻子。警方勘查现场发现，大巴售票员座位上的安全带已损坏，无法判断其当时是否系安全带。　　尽管大巴车上乘客众多，但大多没有看清事发的一瞬。“就感觉车猛地震了一下，就撞到桥边的护壁了。”受伤乘客丁桃说，大巴车几乎是横扫过去，应急车道上的几个人就不见了。另一名受伤乘客张宜刚说，当时他正和同事聊天，忽然就感觉到大巴急刹车，然后就听到哐当的碰撞声，“根本来不及反应，车祸就在一瞬间。”　　　　出事的面包车，虽然为云南牌照，但车上全是四川人。驾驶员叫张天银，驾照显示籍贯为资阳市安岳县。事发时，车里还有张天银的妻子、两个女儿、妻弟和侄儿。事发后，面包车里各种行李散落一地，“一看就是在外面做生意或者打工的一大家子，提前歇业了准备回家过年。”　　遗憾的是，从云南省楚雄州出发的一家子，走了一大半路程后遭遇横祸。除张天银基本无碍外，8岁的小女儿受重伤，其余4人则全部当场死亡。据石棉县人民医院院长李兴贵介绍，事发后该院派出3辆救护车，到现场接回了8名伤者，其中一名内蒙古的伤者，因为急着赶飞往呼和浩特的飞机，入院检查无大碍后便出院离开，但张天银的小女儿面部、头部、肺部、盆骨等多处受伤，截至昨晚10时仍未脱离生命危险。 华西都市报记者丁伟雅西高速交警三大队供图　　　　昨晚，记者致电南运集团公司相关负责人了解到，事情的具体情况他们还不清楚。事发后，南运集团公司派旅游分公司经理立即赶赴事故现场处理。记者试图联系该经理，由于通讯原因，截至记者截稿时，也未联系到该负责人。今日，本报记者将到南运集团公司继续了解情况。 华西城市读本记者尹秦　　　　　　如遇汽车发生故障时，正确摆放警示标志需注意以下几点：(1)白天城市环路要把警示标志放在车后100米外，高速路要设置在车后150米外；(2)夜间城市环路要设置在故障或事故车后150米外，高速路要设置在200米外。同时故障或事故车一定要开启危险报警灯。　　国家法律规定须随车携带的三角警示牌是由塑料反光材料做成的被动反光体，驾驶员在路上遇到突发故障停车检修或者是发生意外事故的时候，利用三角警示牌的回复反光性能，可以提醒其他车辆注意避让，以免发生二次事故。由于三角警示牌属于反光物体，很难被其他设备替代。　　但如果发生严重事故，三角警示牌被卡在车中，实际操作中，也有司机用备胎、货物等物品代替警示标志，但交警表示为了避免这些物品阻塞交通，造成意外，最好的处理方法是，开启车辆应急灯，退避到高速公路护栏外报警处理，并往前多走几步，尽快撤离高速。　　华西都市报记者崔燃　　　　朱昌俊(华西都市报评论员)　　回家的路，本来是幸福之旅。却不想一场车祸，让回家的路和生命一同戛然而止，也令数个家庭的这个年都显得悲戚。每一年，这样的故事都让人神伤，却又都在重复。　　忙碌了一年，奔向家与家人的心总是如此急切，这也难免让人放松警惕。而春运期间车流量的增大，也潜在地增加了行车风险。正如这起事故所揭示的，任何一个疏忽都可能带来无法预料的事故。置于春运的回家路上，每个人，乃至每辆车，既是安全的保障，又可能是风险的携带者。只有一切都在安全的规则内运行，家的方向才不会中断。　　作为交通管理部门，请比平时更多一份责任与精神，加强对于车辆的安全检查，不让任何一辆“问题车”上路，在道路的安全提示上，做好人性化服务，对路况报告做到充分的预警；如果你是自驾回家，请你抑制急切与激动，提前做好车况检查，有准备地上路，平心静气地向家出发；如果你是公共车辆驾驶员，更请你握好手中的方向盘，不超载，不超速，不疲劳驾驶；如果你是纯粹的乘客，也请你不带危险品上车，遵守乘车安全守则。　　一边是归家的喜悦辛劳，一边是家人的期盼等待，而安全才是连接这两端最牢固也是唯一的绳索。不管你如何归家心切，都别忘了带上“安全”这一最重要的行李上路。有钱没钱，回家过年，有钱没钱，平安过年。　　　　　　2006年10月16日，巴蜀笑星—“中江表妹”李永玲在渝宜高速公路重庆长寿段遇车祸身亡。　　事发当日上午10点30分，李永玲的车行驶在往重庆方向的高速公路上，由于驾驶不当汽车撞上护栏，停在了50米开外的行车道与超车道之间。第一次事故发生后，她与司机下车检查发现保险杠被撞坏，车身受损，此时天空还在下着大雨，李永玲对司机称因刚才惊险的一幕把她摔得头晕脑涨，站立不稳，二人随后又回到车上避雨，司机立即拨打手机报警。10点10分，一辆从后面开来的皮卡车重重地撞上了\r\n车的副驾驶座位，坐在副驾位的李永玲不幸身亡。　　这次事故后，四川交警把“防止二次事故的发生，确保现场勘查民警、施救人员和驾乘人员的生命安全”列为重要的研究项目。　　华西都市报记者崔燃　　　　　　昨天，华西都市报联系了雅西高速公路公司相关负责人，对雅西高速的路况进行了梳理。雅西高速因为海拔较高，在早晚或者雨季时节容易出现“团雾”，常见的地方是拖乌山到栗子坪以及擦罗隧道群处，龙苍沟到大相岭泥巴山隧道路段、大相岭泥巴山隧道出口到九襄互通之间。　　每年从11月下旬开始，积雪和暗冰会随着气温的降低而在雅西高速上出现。其中，麂子岗隧道进出口3公里处，龙苍沟到大相岭泥巴山隧道路段、大相岭泥巴山隧道出口到九襄互通之间、拖乌山到栗子坪，以及擦罗隧道群处是暗冰和积雪多发地带，是事故的多发点，此外，泥巴山北坡、泥巴山南坡、汉源到石棉路段、干海子大桥、铁寨子隧道、干海子隧道、拖乌山顶到冕宁收费站路段、栗山隧道、扯羊隧道、拖乌隧道以及拖乌河铁大桥也属于危险路段。　　华西都市报记者崔燃　　提醒　　　　雅西高速公路公司相关负责人提醒司机，虽然高速路管理方每日都会对冰雪路段进行清理，但是冰雪凝结速度不可估量，司机行驶在阴山路段，应该减速慢行以免遭遇暗冰打滑，“不少大型货车的刹车，还是使用了淋水器，不过淋下的水遇上冷空气会变得湿滑，司机见到水滩也要尽量避免。”相关负责人介绍，在车辆有打滑情况的时候，应该下车在道路沿线准备的防滑沙袋中领取沙石，铺撒在打滑的路面上，增加路面的摩擦力。“司机应尽量做到匀速开始，不要紧急刹车。”　　华西都市报记者李昶（华西都市报）扫一扫，用手机看新闻！用微信扫描还可以分享至好友和朋友圈\r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n", "link": "http://news.qq.com/a/20140123/004448.htm", "title": "1家6口回家过年遇车祸 4人死亡8岁女孩重伤(图)"}}