{"cmtId": "9L3ESL3C00014AEE", "source": "netease", "boardId": "news3_bbs", "comments": {"link": "http://comment.news.163.com/news3_bbs/9L3ESL3C00014AEE.html"}, "date": "20140215", "newsId": "9L3ESL3C00014AEE", "contents": {"passage": "严小康杨江华综合新华社电 记者昨晚从广东省委获悉，广东对东莞多名扫黄不力负责人进行问责处理。广东省委常委会当天研究决定，免去严小康东莞市副市长、市公安局局长职务。严小康 男，汉族，1963年10月出生，江西南康人，1985年6月加入中国共产党，1984年7月参加工作，中央党校本科学历。2012年2月起，任东莞市副市长、党组成员，东莞市公安局局长，广东东莞生态产业园区管委会主任。东莞市近日被媒体曝光部分娱乐场所和酒店存在严重涉黄问题。广东省委14日通报称，严小康在任东莞市副市长、市公安局局长期间，没有正确履行职责，致使东莞市涉黄违法行为屡禁不止，在国内外造成极为恶劣的影响。广东省委常委会议研究决定，对严小康进行问责，免去其东莞市副市长、市公安局局长职务，按有关法律规定办理。东莞市委研究决定，对相关责任人作出处理：免去卢伟琪东莞市公安局党委副书记、副局长职务，免去黎志辉中堂镇党委书记职务，同时免去其镇人大主席职务，按有关法律规定办理；免去何成中堂镇党委委员、中堂公安分局局长职务，免去邓金祥黄江镇党委委员、黄江公安分局局长职务，免去张国贤虎门公安分局博涌派出所所长职务，免去王沛基厚街公安分局厚街派出所所长职务，免去李太山凤岗公安分局油甘埔派出所所长职务。东莞市委还责令黄江镇党委书记杨礼权、虎门镇党委书记叶孔新、厚街镇党委书记钱超、凤岗镇党委书记朱国和在全市范围内公开道歉。记者14日从东莞市纪委获悉，针对媒体反映的拨打当地110举报后接处警和警情处置不力等问题，已对公安系统相关10名责任人作失职处理。其中中堂公安分局东泊派出所所长张伟斌、黄江公安分局黄江派出所所长叶玉新均被给予行政撤职、留党察看一年处分。严小康，男，汉族，1963年10月出生，江西南康人，1985年6月加入中国共产党，1984年7月参加工作，中央党校本科学历。1981年09月至1984年07月，在韶关师范专科学校中文专业学习，大专毕业；1984年07月至1986年08月，韶关市翁源县六里区公所办公室干事、主任；1986年08月至1988年03月，中共韶关市委组织部干部科科员；1988年03月至1991年11月，中共清远市委组织部干部一科副科级组织员；1991年11月至1993年07月，中共清远市委组织部干部一科副科长；1993年07月至1993年11月，中共清远市委组织部干部一科正科级组织员；1993年11月至1997年10月，中共清远市委组织部干部二科科长（其间：1995年10月至1997年9月挂任清远英德市委常委）；1997年10月至1999年01月，清远市团委副书记（主持工作）（其间：1995年8月至1997年12月中央党校函授学院经济管理专业学习，本科毕业）；1999年01月至2000年09月，清远市团委书记；2000年09月至2003年07月，清远市文化局局长、党组书记；2003年07月至2004年02月，中共清远市佛冈县委副书记、代县长；2004年02月至2008年10月，中共清远市佛冈县委副书记、县长；2008年10月至2008年12月，东莞市人民政府副市长；\n2008年12月至2011年09月，东莞市人民政府副市长、党组成员，东莞生态园管委会主任；2011年09月至2012年01月，东莞市人民政府副市长、党组成员，广东东莞生态产业园区管委会主任；2012年01月至现在，东莞市人民政府副市长、党组成员，东莞市公安局党委书记，广东东莞生态产业园区管委会主任。2012年2月20日，东莞市十五届人大常委会举行第一次会议。  经过市人大常委会全体与会人员的酝酿，最终表决通过任命副市长严小康兼任市公安局局长。(原标题：东莞公安局长扫黄不力被免)跟贴热词： \n            网友评论仅供其表达个人看法，并不表明网易立场。", "link": "http://news.163.com/14/0215/02/9L3ESL3C00014AEE.html", "title": "东莞副市长兼公安局长严小康扫黄不力被免(图)"}}