{"cmtId": "9L4JH42I0001124J", "source": "netease", "boardId": "news_guonei8_bbs", "comments": {"link": "http://comment.news.163.com/news_guonei8_bbs/9L4JH42I0001124J.html"}, "date": "20140215", "newsId": "9L4JH42I0001124J", "contents": {"passage": "核心提示：2月9日，央视曝光东莞多家酒店涉黄。当天下午，东莞市委、市政府召开会议，统一部署全市查处行动。据知情人透露，东莞的酒店有复杂的股权结构安排，一家酒店名义上股东通常3-5个，这些只是表面的股权结构，暗地里还可能有某些公权力部门人士持股。图为国安酒店内的抓捕现场。图为国安酒店内的抓捕现场。图为国安酒店内的抓捕现场。图为国安酒店内的抓捕现场。图为国安酒店内的抓捕现场。图为国安酒店内的抓捕现场。图为国安酒店内的抓捕现场。图为国安酒店内的抓捕现场。图为国安酒店内的抓捕现场。图为国安酒店内的抓捕现场。图为国安酒店内的抓捕现场。图为国安酒店内的抓捕现场。图为国安酒店内的抓捕现场。图为国安酒店内的抓捕现场。图为国安酒店内的抓捕现场。图为国安酒店内的抓捕现场。图为国安酒店内的抓捕现场。图为抓捕现场发现的服务细节。国安酒店内发现的涉黄用品。图为国安酒店内的抓捕现场。图为国安酒店内的抓捕现场。图为国安酒店内的抓捕现场。图为国安酒店内的抓捕现场。图为国安酒店内的抓捕现场。图为涉黄酒店。在国安酒店，一对涉黄人员被带走调查。 图为国安酒店内的抓捕现场。图为国安酒店内的抓捕现场。图为抓捕现场。图为被查封的涉黄酒店。图为央视记者暗访画面截屏。图为央视记者暗访画面截屏。图为央视记者暗访画面截屏。图为央视记者暗访画面截屏。图为央视记者暗访画面截屏。图为央视记者暗访画面截屏。图为央视记者暗访画面截屏。图为央视记者暗访画面截屏。图为央视记者暗访画面截屏。图为央视记者暗访画面截屏。图为央视记者暗访画面截屏。图为央视记者暗访画面截屏。图为央视记者暗访画面截屏。图为央视记者暗访画面截屏。“过年前就听到风声，公安系统部署行动。”东莞一名酒店业老板说。在东莞从事酒店经营必须有某些“过人”的本事，提前知道公安行动并不稀奇。让该酒店老板感到不寻常的是，行动最终以中央电视台暗访色情场所报道的形式开篇。2月9日，央视曝光东莞多家酒店涉黄。广东省委书记胡春华随即作出重要批示。当天下午，东莞市委、市政府召开会议，统一部署全市查处行动。13日，虎门镇公安分局公布首个被带走审查的酒店老板。该分局表示，9日将新世界酒店主要股东郑某林带回派出所审查，其后又抓获了酒店桑拿部副经理胡某强和酒店桑拿部总管钟某富。这让酒店业界更加惶恐，因为以前东莞的扫黄行动还没有出现过带走幕后老板的情况。2月14日的消息称，广东省委常委会研究决定，免去严小康东莞市副市长、市公安局局长职务，按有关法律规定办理。东莞市内有星级酒店86家，普通酒店、宾馆、酒吧等更是多不胜数。政府尚未公布有多少场所涉黄，但可以肯定的是，场所提供色情服务能为幕后老板带来可观的收益。东莞色情服务由来已久，已形成稳定成熟的产业链。因为“钱来得快”，吸引投资者和从业者为其冒险，所以东莞色情行业屡打不掉。色情行业兴旺，让这个城市的主政者相当纠结，某种程度上说明这个城市缺乏更有吸引力的产业。经过金融海啸和转型不顺，东莞正在努力寻找出路。但正当它用高调宣传来试图吸引高端产业的时候，却被曝光“性都”之实。东莞的前路，似乎更加迷茫。其中一家被央视曝光的涉黄酒店是全国人大代表、广东奥威斯集团董事长梁耀辉的太子酒店。事实上，这家酒店历史悠久、服务创新，东莞本地无人不知。梁耀辉今年42岁，绰号“太子辉”。一名在黄江镇经商的人士与梁耀辉有过接触，他形容梁“聪明，胆大，有经商头脑”。梁耀辉的发家史能折射出相当一部分东莞富豪与酒店业的渊源。20年前，出身贫寒的梁耀辉20岁，是一名理发师。这个时候的东莞拥抱“三来一补”产业，外来的资本、人员、商品甚至文化都随之涌入，改变着这个城市的肌理和人的命运。东莞的地下色情业此时悄然发展，街边桑拿、发廊小店用暧昧灯光暗示里面有特殊服务。这类场所，如今在国内四五线城市也部分存在。此时，梁耀辉开了一家色情发廊。随后走私车生意在东莞等珠三角城市窜起，知情人透露梁耀辉又投身其中做起了生意，黄江镇那位商人表示，他曾从梁手中买过车。每台车数万元的利润，梁耀辉两三年时间赚到了第一桶金。他用第一桶金着手兴建旧的太子酒店，就是今天太子酒店桑拿中心那座楼，只有六层高。兴建自己的宾馆是当时东莞本地老板热衷的投资，他们山寨香港流行的夜总会，大厅可以唱歌喝酒、客房提供特殊服务。巅峰时期，几乎每个工业区周边都能找到类似的配套。夜总会首先吸引的是港商。“内地人力成本低，加上当时100港元能兑换120元人民币，香港人愿意北上消费，”黄江镇这位熟悉太子辉的经商人士介绍，“色情行业在所有发达城市都有，伦敦、纽约都有，在香港也是半合法化的。港商认为这是一项自然不过的需求和服务。”许多港人周五前来消费，周日晚饭后回港。\n太子酒店在众多酒店中表现突出，几年后旧楼换新楼。酒店增设演艺中心，中间圆形舞台，请来香港歌星献唱。为了办好酒店的日式料理餐厅，梁耀辉亲自到香港知名日本食府“偷师”。从夜总会到酒店，从小酒店到气派的星级酒店，是不少莞籍富豪的发家之路。部分以酒店业和房地产业为主业的富豪还登上过胡润或福布斯富豪榜，不过未有证据证实他们的酒店有提供过特殊服务。港商之后是台商。上世纪90年代，台湾电子产业向劳动力价格低廉的东莞转移，大批台商奔赴东莞。台商为东莞色情行业引进了日式风格。今天在台资企业集中的镇上，还能看到一间紧挨着一间的日式酒吧和日本料理店公开招聘陪酒妹。这里最多的客人是台商。跟贴热词： \n            网友评论仅供其表达个人看法，并不表明网易立场。", "link": "http://news.163.com/14/0215/13/9L4JH42I0001124J.html", "title": "知情人:有公权力人士暗持东莞涉黄酒店股份"}}