{"cmtId": "1-1-29444369", "date": "20140212", "channelId": "sh", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=sh&newsid=1-1-29444369"}, "source": "sina", "newsId": "1-1-29444369", "contents": {"passage": "　　　　　　“兰家能到我家杀人了！”1月27日上午8时30分许，自贡市贡井区五宝镇保证村2组发生重大命案，致使刘英(化名)一家4死1伤，案发后，犯罪嫌疑人兰家能逃逸 33 小时后被警方抓获。据了解，被抓获前兰家能已服食农药自杀，1月29日晚上7时17分，兰家能因抢救无效死亡。目前，伤者张洪(化名)仍在医院接受治疗。　　　　去年11月，兰家能因涉嫌故意纵火罪被自贡市贡井区人民法院判处有期徒刑一年。同年12月，兰家能因患有严重疾病，刑期改由监外执行。重获“自由”的兰家能对侄儿媳妇刘英仍不死心，通过四处打听于今年1月下旬找到在外务工的刘英的电话号码。　　为了见到刘英，兰家能编了一个谎言：他纵火的案子法院判太轻了，需要重新判决，需要刘英回来为自己做证明。兰家能的谎言果然奏效，没过几天刘英便从外地回家，回家后才发现上当了，此时兰家能仍然对刘英纠缠不清。　　为了不再被骚扰，刘英把这一切告诉了丈夫张洪。为了不让兰家能继续纠缠自己的妻子，张洪到五宝镇派出所报了警，并让刘英回娘家“躲”几天。同时，张洪也准备启程回家保护妻子。报警后，兰家能因为此事被带到派出所接受调查。　　　　1月21日，张洪从外地回到家中。由于刘英出去避风头的这几天家中也算平安无事，张洪于是从娘家接回了刘英。　　1月27日早上8点左右，张洪起床准备下楼做早饭。就在他进入自家厨房的时候，兰家能突然从门后跳了出来，拿东西朝张洪头上砸去。张洪一边反抗、一边大喊“杀人了”，听到丈夫的呼喊，刘英赶紧下楼与兰家能搏斗。　　据张洪介绍，当时刘英以为兰家能仅仅是报复张洪，便“掩护”张洪逃跑。张洪逃上2楼后，从2楼的平台跳下1楼，然后一边跑、一边打电话报警。接到张洪的报警之后。五宝镇派出所所长李吉明带人赶到张洪的家中。　　警方赶到现场发现，现场一片狼藉：刘英躺在血泊中，虽然还有微弱的呼吸和心跳，但在送到医院抢救时因失血过多死亡。随后，警方发现，张洪的爷爷、父亲、母亲也全部遇害。　　　　案发后，有邻居远远看见兰家能驾驶一辆老式的七零式摩托车匆忙外逃。　　根据邻居提供的线索，自贡警方启动了命案侦破机制，成立专案组，并在多个交通要道设置卡点，划定了包围圈。设下了以贡井区、自流井区、荣县、宜宾市宜宾县为环线和与五宝相邻的龙潭镇、莲花镇、牛尾乡、李子镇、古文镇、漆树乡、古罗镇、观音镇为核心的了两道包围圈，并在各条可通向外界的通道设下卡点实施阻截。　　同时，贡井区公安分局在案发当地和周围乡镇以及全市范围内发出了悬赏公告，悬赏五万元缉拿凶手，并向周边市县警方发出了协查通告。　　　　1月27日10时许，办案民警接到群众反映，兰家能骑车出现在麦子凼(小地名，五宝镇往牛尾乡方向)。根据村民提供的线索，专案组立即组织民警赶往麦子凼，却没有发现兰家能的踪迹。“虽然没有找到嫌疑人，但证明他还在包围圈内。”办案民警说。　　上午11时许，专案组再接群众反映，兰家能在宜宾县古罗镇向人借钱。但当民警赶到古罗镇时，却发现再次扑了空。随后，兰家能的摩托车被发现停放在一个农家小院里。民警于是对兰家能曾经出现过的地方再次布控，但兰家能没有现身。　　当天下午5时许，在省公安厅的部署下，周边市县前往支援的力量也在五宝镇集结，搜捕力量达到1000人以上。当天夜里，这些人对兰家能进行了搜捕，1月28日早上，新的搜捕再次开始，搜捕力量将搜捕范围缩小到兰家能曾经活动过的几个地方。　　下午3时08分，专案组接到宜宾古罗镇警方消息：兰家能在古罗镇万山村大陆组讨饭时被村民认出并报警。得知兰家能在古罗镇，参加搜捕的力量立即向古罗集结。下午5时许，兰家能在宜宾县古罗镇万山村被警方挡获。自知无路可逃，兰家能喝下了提前备好的农药。1月29日晚上7点17分，兰家能经抢救无效死亡。　　　电影电视剧中，主人公常常不顾世俗、不顾辈分在一起。而叔叔恋上侄儿媳妇，带来的不是超越世俗，而是一场四死一伤的悲剧，不禁让人唏嘘。张洪与刘英的两个孩子，因案发时在亲戚家中而逃过一劫。　　随着兰家能被抓和服毒自尽，案件也将被画上句号，山村的生活也渐渐回复了平静。但这起案件带给张洪和两个孩子的悲痛远没有结束，悲剧带给人们的思索也远远没有结束。畸恋，就是悲剧的根源，也是对世人的警醒。　　王玉 华西城市读本记者 熊强(图据网络)┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/s/2014-02-12/105329444369.shtml", "title": "女子为掩护丈夫逃离与凶手搏斗被打身亡(图)"}}