{"cmtId": "1-1-29445372", "date": "20140212", "channelId": "gn", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=gn&newsid=1-1-29445372"}, "source": "sina", "newsId": "1-1-29445372", "contents": {"passage": "　　【环球网综合报道】2010年9月，日本海上保安厅巡逻船在中国钓鱼岛海域对中方渔船正常作业进行围追堵截，并非法冲撞中国渔船，引发中日关系恶化，理应承担相应责任。然而撞船事件发生至今已有3年多，中方未能等到日方任何赔偿。日本媒体2月12日突然放出消息称，日方将对中国渔船船长提出起诉，要求其赔偿日方巡逻船“船只修理费”，并将公布日方所拍摄到所谓“中日撞船录像”。　　日本《产经新闻》2月12日报道称，围绕2010年发生在钓鱼岛相关海域的中日撞船事件，日本政府12日下午就此事件向冲绳那霸地方法院提起诉讼，要求事件当时的中国渔船船长詹其雄赔偿巡逻船“维修费”等约1429万日元的所谓“延迟损害金”。　　报道称，日本政府目前已向那霸法院方面提交了中日撞船事件相关影像资料，并将对外进行公开。该影像资料被日本前海上保安官一色正春发布到视频网站上，曾引发巨大骚动。　　《产经新闻》就中日撞船事件始末描述道，“中国渔船与日本海保巡逻船接触事件”发生于2010年9月7日。事件造成日海保“与那国”号和“水城”号巡逻船船身不同程度受损。随后，日海保厅认定中国渔船船长应当赔偿约1429万日元的“损害费用”。但中国船长方面一直表示拒绝。鉴于赔偿请求将于2014年2月20日失效，日方决定在赔偿请求失效前向中国船长提起“民事诉讼”。　　2010年9月7日，一艘有15名船员的中国拖网渔船“闽晋渔5179号”在钓鱼岛附近海域进行捕捞作业时，日本海保厅巡逻船“与那国”号赶到钓鱼岛海域黄尾屿西北12公里处现场，试图“驱逐”中国渔船，并冲撞“闽晋渔5179号”。随后，“与那国”号巡逻船船尾附近部位与“闽晋渔5179号”船头附近部位发生碰撞。巡逻艇的栏杆支柱断裂。日本海上保安厅随后派出两艘巡逻艇“水城”号和“波照间”号，对中国渔船进行追踪。　　9月7日当天下午，6名巡逻艇上的日方保安官强行登上中国的渔船，迫使“闽晋渔5179号”停止行驶。其后海上保安总部派出22名海上保安官，登上中国渔船，以涉嫌违反《渔业法》为由对“闽晋渔5179号”进行了搜查，并非法抓扣了中国渔船船长，扣押中国渔船。　　事件引发中方强烈不满。中国政府对日方荒唐、非法和无效的扣押行为表示抗议。中方国务委员就日方在钓鱼岛海域非法抓扣中国渔船和船员紧急召见日本驻华大使丹羽宇一郎，郑重表明中国政府的重大关切和严正立场，敦促日方不要误判形势，作出明智的政治决断，立即送还中国渔民和渔船。　　2013年9月25日，为避免事态进一步升级，日方宣布放还中方船长及被扣船只。然而随后，日方一直动作不断，先后多次要求起诉中国船长，甚至有日海保厅在视频网站上擅自公开所谓的“撞船事件录像”。　　针对日方要中方修复受损巡逻船的荒唐请求，中国外交部发言人姜瑜曾明确指出，日方巡视船在中国领海对中国渔船进行围追堵截，撞损中国渔船，理应承担相应责任。中方重视中日关系，中日关系要保持稳定、健康发展，需要双方共同努力，相向而行，需要日方拿出坦诚、务实的行动。(原标题：日拟公开中日撞船录像 要中国船长赔偿修理费)┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/c/2014-02-12/131829445372.shtml", "title": "日拟公开中日在钓鱼岛海域撞船录像 索要修船费"}}