{"cmtId": "1-1-29442047", "date": "20140212", "channelId": "gn", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=gn&newsid=1-1-29442047"}, "source": "sina", "newsId": "1-1-29442047", "contents": {"passage": "　　　　　　本报记者 刘万永 实习生 成婧　　2012年5月至2013年5月，长春市人民检察院反贪局局长李晓明等办案人员多人次到海南省的海口、三亚等地，调查齐屿涉嫌非法转让、倒卖土地使用权案。(详见本报2013年9月16日《吉林检察院公诉海南土地案引发管辖权争议》)　　齐屿的丈夫翟学军实名举报称，本案的一名“证人”其实是与齐屿有利益冲突的“利害关系人”。有证据显示，这名“利害关系人”控制的公司，支付了长春市人民检察院反贪局办案人员在海南办案期间的住宿等费用。　　2013年11月13日，长春市人民检察院宣传处处长秦洪祥向中国青年报记者证实，长春市纪委已经开始调查李晓明的问题。　　　　齐屿是长春市工商银行的一名员工。长春市双阳区人民检察院[2013]67号起诉书指控她涉嫌非法转让、倒卖的土地有三宗，都在海南省澄迈县。　　郭昆是长春人，也是本案的证人。　　翟学军认为，郭昆是与齐屿有利益冲突的当事人和证人。　　2006年1月11日，齐屿成为海南澄迈金鑫鸟语林房地产公司(以下简称“鸟语林房地产公司”)法人。　　2006年3月17日，齐屿签定协议，将鸟语林别墅小区项目以3500万元的价格转让给郭昆，并约定于2008年8月1日前交付出让金，变更法人，在此期间公司一切经营权都归郭昆所有。　　此后，郭昆以鸟语林房地产公司的名义继续经营。　　因无后续开发资金，为让吉林省信托投资公司提供后续开发资金，在尚未签订转让协议前，2006年春节期间，郭昆邀请信托公司董事长张兴波一家到香港过春节，在香港，郭昆送给张兴波10万元港币。从香港返回后，郭昆和张兴波到海南澄迈考察鸟语林别墅小区项目时，郭昆提出希望张提供后续开发资金，可送给张一栋别墅。张表示同意。　　2006年4月至2007年2月，张兴波陆续安排吉林省信托投资公司下属的4个公司，以投资入股、购买别墅等名义借给鸟语林房地产公司1926万元。　　2007年5月，张兴波因受贿被批捕。2009年年底，吉林省高级人民法院终审裁定，张兴波被判处死刑，缓期两年执行。　　法院认定，2006年，张兴波为郭昆的公司贷款提供帮助，先后收受郭昆港币10万元，美金5000元。同年7月，郭昆提出将海南省澄迈县盈滨半岛的别墅一套(成本价277余万元)赠给张兴波，张表示同意，后因故未遂。　　在张兴波的判决书中，郭昆被“另案处理”，最终是不予起诉。　　吉林市丰满区人民检察院的《不起诉决定书》确认了郭昆向张兴波行贿的犯罪事实，但认定郭昆实施的是单位行贿罪(未遂)，“犯罪情节轻微，不予起诉”。　　根据齐屿与鸟语林房地产公司的约定，齐屿的投资款转为17幢别墅的购房款，公司在2008年7月1日前可以行使回购权，逾期则丧失回购权，直接以房相抵齐屿应获得的转让款。　　在双方签订的17幢别墅的《商品房买卖合同》及《补充协议》中，对鸟语林房地产公司行使回购权的期限和价格等再次作出明确约定。　　但是，截至约定期限，郭昆的鸟语林房地产公司未行使回购权。　　齐屿认为，按双方约定，17幢别墅确定为自己购得的房产，鸟语林房地产公司应按《商品房买卖合同》的约定履行出卖人的义务，但该公司迟迟不予办理17幢别墅的房屋所有权证和土地使用证等，导致齐屿未能收回自己的房产，双方产生矛盾。　　多次与郭昆协商无果后，2012年2月，齐屿向海南省仲裁委员会提出仲裁申请，要求鸟语林房地产公司交回17幢别墅的产权。　　2012年1月，一个叫朴显泽的人也发生了与鸟语林房地产公司商品房买卖合同仲裁案，案情与齐屿的类似，海南省仲裁委作出了支持朴显泽的仲裁决定，朴胜诉后，拿回了属于自己的房产。　　2012年8月30日，海南省仲裁委公开开庭审理齐屿与鸟语林房地产公司房产纠纷案。然而，齐屿在这关键时刻，却被检察机关采取了强制措施。　　2012年11月7日，根据长春市人民检察院的公函，海南省仲裁委裁定中止了本案的审理。　　　　齐屿案卷宗材料显示，齐屿案是由长春市人民检察院反贪局人员办理的，办案人员包括反贪局局长李晓明。　　2012年5月至2013年年底，长春市人民检察院反贪局办案人员多人次到海南省的海口、三亚以及北京等地，调查齐屿涉嫌非法转让、倒卖土地使用权案。　　2008年6月1日起实行的《长春市市直机关和事业单位差旅费管理办法(试行)》规定，出差人员必须到国家和省确定的定点饭店住宿，副省级、副市级以及相当职务人员可乘坐飞机头等舱。　　但是，侦办齐屿案的办案人员入住的海口金色阳光泰得温泉度假酒店、海南西海岸温泉度假酒店、揽海大酒店等五星级宾馆，并不是定点饭店。办案人员中，至少有两人乘坐了头等舱。　　但这并不是最重要的。　　翟学军对中国青年报记者说，证据显示，长春市人民检察院办案人员在海南办案期间，郭昆控制的公司不止一次支付了住宿费用。有的住宿费用，虽然不能认定是郭昆公司支付的，但肯定不是办案人员自己支付的。　　2012年9月5日，长春市人民检察院办案人员徐宏、徐伟卓到海口办案。　　齐屿案件卷宗显示：2012年9月16日，在海南省澄迈县老城开发区格林豪泰酒店311室，徐宏、徐伟卓询问了证人王仕杰并制作了笔录。　　9月17日，两人入住海口的五星级酒店海南西海岸温泉度假酒店8026室。经查，该房间由一个名为孙科伟的人交付押金，孙入住8025室，押金共计2500元。　　酒店开具了两张发票：长春市检察院892元，长春市公安局892元。　　机票信息显示，2012年9月5日北京至海口、9月19日海口至北京，孙某与两名办案人员在同一班飞机上。　　2012年10月30日，长春市人民检察院反贪局局长李晓明带队去海南，同行的还有王岩、徐伟卓、柯建甬、李晓东。其中，柯建甬和李晓东分别是长春高新技术产业开发区人民检察院副检察长、检察员。　　令人不解的是，涉案土地所在的澄迈县地处海南岛北端，紧邻海口，李晓明等一行5人却从长春直飞海南岛南端的三亚。　　4天后，李晓明一行住进了与三亚市很近的保亭县七仙岭温泉国家森林公园景区的五星级酒店君澜温泉酒店。　　2012年11月4日，李晓明入住君澜温泉酒店6036房间，柯建甬入住6112房间，王岩入住6102房间，孙书阳入住6112房间。　　一份书证显示，孙书阳为郭昆公司变更登记委托代理人。　　当晚，李晓明从6036房间转到6116房间，6036房间住进一名女子。　　翟学军向中国青年报记者出具了李晓明等人此行的住宿凭证，4人1天花费共计5908元。　　齐屿案卷宗显示，2012年11月1日和5日，办案人员在海口询问了两名证人并制作了笔录。　　2012年11月7日，李晓明、柯建甬乘坐海南航空HU7331次航班，从海口飞往长春，均坐头等舱，座位号是1F和1D。　　2012年12月4日，中央出台关于改进工作作风、密切联系群众的八项规定。　　2012年12月31日，最高人民检察院讨论通过《关于贯彻落实中共中央<关于改进工作作风密切联系群众的八项规定>的实施办法》。强调严禁违反规定办案，严格执行廉洁自律规定，严禁以案谋私，健全防止利益冲突机制。　　翟学军说，这些规定都没能阻止本案中办案人员和“利益关系人”的不正常联系。　　2013年5月23日，长春市人民检察院办案人员柯建甬、李晓东再次到海口办案。　　5月23日，李晓东、柯建甬分别入住海南西海岸温泉度假酒店6020和6024房间。　　齐屿案件卷宗显示：5月24日，柯建甬、李晓东在澄迈县询问了证人王仕杰并作了笔录。　　海南西海岸温泉度假酒店定金收据显示，5月22日，黄某交付押金5000元，预订了6018和6020两个房间。5月23日，黄某又交押金2500元预订了6024房间，黄某也是郭昆公司的员工。　　5月26日，海南骏轩酒店有限公司澄迈西海岸温泉度假酒店开具了两张发票：一张发票的付款方为长春市检察院，金额为1200元；另一张发票的付款方为郭昆的澄迈金鑫鸟语林房地产有限公司，金额为3969.92元。　　《长春市市直机关和事业单位差旅费管理办法(试行)》规定，处级以下人员省外出差标准上限是150元/天，两人住宿4天，最高可报销1200元。　　翟学军向中国青年报记者出示了他掌握的上述两张发票的复印件。　　2013年12月12日，中国青年报记者前往西海岸温泉度假酒店求证发票真伪，酒店以涉及客人隐私为由拒绝证实。　　西海岸温泉度假酒店位于海南省澄迈县。在澄迈县地方税务局第二税务分局，工作人员根据发票上的发票代码和发票号码，向中国青年报记者确认，两张发票是真的。　　2013年3月23日，办案人员刘立铎、李宗禹、张生入住海口的文华大酒店(五星级)。三人为长春市双阳区人民检察院办案人员。　　齐屿案件卷宗显示：第二天，三人在该酒店1002室询问证人张丽并制作了笔录。　　翟学军称，他掌握的证据显示，2013年3月23日，办案人员刘立铎、李宗禹、张生入住海口的文华大酒店(五星级)，房费由三亚某房地产公司支付。　　　　齐屿案发后，翟学军向长春市人民检察院递交了《回避申请书》，申请该院反贪局局长李晓明回避。他认为，李晓明与郭昆关系密切，受郭昆利益的影响，李晓明强行办理了本不应由长春市检察院办理的齐屿案。　　2012年10月22日，因涉嫌非法转让、倒卖土地使用权罪，齐屿被长春市双阳区人民检察院刑事拘留，同年11月5日被逮捕。　　齐屿是在2012年10月12日晚被长春市检察院办案人员从家中带走的。翟学军认为，被刑拘前，齐屿已经被非法关押了10天。　　长春市检察院宣传处处长秦洪祥否认检察机关非法限制齐屿人身自由。　　2013年11月13日，秦洪祥对中国青年报记者说，长春市检察院配合长春市纪委，对安某涉嫌经济犯罪案件进行调查，需要对齐屿调查取证。2012年10月12日，专案组到齐家，齐屿携带其装有证据的箱包到双阳区人民检察院配合调查取证。因涉及问题多，且时间跨度从1999年至2007年，调查核实须占用一定时间。按照齐屿的要求，办案人员对她的饮食住宿给予安排，后对齐屿依法进行立案侦查。　　齐屿被刑拘后，翟学军及齐屿的委托辩护人、北京市鼎业律师事务所郭凤武律师就提出，长春市双阳区人民检察院对齐屿案没有管辖权。　　郭凤武律师说，根据法律规定，非法转让、倒卖土地使用权案应由所在地的公安机关立案管辖。该案涉案土地位于海南省澄迈县，即使齐屿确实涉嫌非法倒卖土地，具有合法侦查管辖的只能是澄迈县公安机关。双阳区检察院以齐屿涉嫌非法倒卖土地立案侦查，继而提起公诉，均在其没有管辖权的情况下实施，不符合《刑事诉讼法》规定的侦查与提起公诉的管辖权规定。　　2013年5月17日，双阳区人民检察院向双阳区人民法院提起公诉。　　2013年8月16日，在法律规定最后期限的前一天，双阳区检察院撤诉。　　此后，长春市人民检察院将齐屿与安某并案处理，并于2013年12月11日移送至长春市中级人民法院起诉。　　2013年7月底，翟学军向长春市纪委实名举报李晓明涉嫌接受郭昆请托，在海南、深圳、北京等地办案期间，住高档酒店、乘坐头等舱，特别是在中央出台八项规定之后继续违规办案。　　秦洪祥称，李晓明是长春市人民检察院反贪局局长，与本案的当事人齐屿、安某没有任何亲属和利害关系，也没有担任过证人、鉴定人、辩护人、诉讼代理人，所以李晓明不属于《刑事诉讼法》第28条所规定的回避人员。　　至于齐屿案中受到质疑的李晓明和郭昆的关系，秦洪祥回应说：“郭昆是本案的证人，不属于案件当事人范畴。”　　翟学军的举报引起了长春市委、长春市纪委主要领导的高度重视。2013年12月12日至27日，长春市纪委专案组赴海南、广州、北京等地进行调查。　　秦洪祥也对中国青年报记者表示，关于李晓明的问题，长春市纪委已经开始调查。　　翟学军称，我相信长春市纪委有能力核实我举报内容的准确性，也相信纪委能作出令人信服的结论。　　本报北京2月11日电　　(原标题：长春市检察官海南办案之旅)┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/c/2014-02-12/072029442047.shtml", "title": "长春检察官办案数次住五星宾馆 利害关系人付费"}}