{"cmtId": "1-1-29443126", "date": "20140212", "channelId": "sh", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=sh&newsid=1-1-29443126"}, "source": "sina", "newsId": "1-1-29443126", "contents": {"passage": "　　新华网成都2月12日电(记者黄毅) 四川省南充市嘉陵江老桥1月24日发生一起悲剧：一名年仅8岁的女孩与家人在桥上散步时，被一名陌生男子无故抱起扔进嘉陵江中死亡。目前，犯罪嫌疑人已被警方刑拘并做精神鉴定，鉴定结果尚未出来。　　记者采访得知，1月24日9时许，8岁小女孩小菲(化名)正和外婆等人在南充市嘉陵江老桥人行道散步，小菲在前，外婆等人在后，相隔数米。突然，一名40多岁的陌生男子窜了出来，抱起小菲扔进嘉陵江中。几秒钟后，犯罪嫌疑人也跳进江中。　　小菲父亲屈敏告诉记者，由于事发突然，小菲外婆等人当场就懵了，周围群众急忙呼救并拨打“110”“120”。从上游下来的一条小渔船将小菲救上岸，犯罪嫌疑人也扶着渔船上了岸，随即被周围群众控制住。不幸的是，正上小学二年级的8岁小菲最终离开了人世。　　目前，犯罪嫌疑人已被警方刑拘，并已在当地精神病医院作了精神鉴定，鉴定结果尚未出来。据介绍，没有任何因果关系，犯罪嫌疑人就将小菲抱起扔进嘉陵江中，其至今也说不清楚为什么。　　小菲的父母已经离婚，她是父亲、母亲双方唯一的孩子。小菲父亲屈敏告诉记者，小菲的离世对家人特别是对小菲母亲、外婆的精神打击大，外婆精神恍惚。自己现在每天都在忙于处理小菲的后事，无法打工。依靠当地政府资助的费用，小菲的遗体已经火化，尚未安葬。　　屈敏从警方得知犯罪嫌疑人可能“脑壳有问题”，是当地农村人，家庭经济困难，几乎没有赔偿能力。屈敏说，孩子不能平白无故地被害，受害人家属希望得到一个公道。即使犯罪嫌疑人是精神病患者，也要加强管理，否则他走上街，可能就会对他人造成不安全。　　8岁小菲的悲剧引发了人们对精神病患者的关注。四川英济律师事务所陈逢逢律师告诉记者，精神病患者出现了违法犯罪行为，要对他在实施犯罪的时候是否具有责任能力(一般分为完全责任能力、限定责任能力、无责任能力)进行精神疾病司法鉴定。精神病患者违法犯罪时为限定责任能力或无责任能力，其监护人要承担民事责任，但如果加害人家庭特别困难，从法律上说加害人的监护人必须赔偿受害人，但实际上无法实现赔偿结果，这就需要通过司法救济、社会救济来帮助受害人及其家属。　　四川大学精神分析学教授霍大同告诉记者，在我国，法律不主张社会介入家庭内部，这就造成精神病患者管理的一段空白地带：许多精神病患者家庭困难，如果监护人无法对精神病患者进行有效监护，而社会又不能介入，这该怎么办？　　陈逢逢呼吁说，精神病患者的监护人、相关政府部门和社会应该共同从体制上、机制上加强对精神病患者的包容关爱、管理和监护，引导患者遵守社会秩序，不作出危害社会公共安全的行为。┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/s/2014-02-12/083329443126.shtml", "title": "8岁女童散步时被陌生人无故抱起扔进江中死亡"}}