{"cmtId": "1-1-29444487", "date": "20140212", "channelId": "gn", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=gn&newsid=1-1-29444487"}, "source": "sina", "newsId": "1-1-29444487", "contents": {"passage": "　　 余光中先生是当代著名诗人、散文家和评论家，曾任台湾师大、台大、政大及香港中文大学教授，现任台湾中山大学文学院院长。2012年4月，受聘为北京大学“驻校诗人”。去年11月初，85岁高龄的余先生携夫人来湖州，在笔者等人陪同下游览了大唐贡茶院等景点。在与湖州诗人聚餐后，余先生欣然接受了笔者来箫风的访谈。　　余先生您好！说起来我们还是老乡呢，您生在南京，我家在徐州，我们都是江苏人。　　是的。我1928年农历重九日出生在南京，直到抗日战争开始后，才随母亲逃亡上海、重庆、香港等地，1950年后移居台湾。虽然我父亲是闽南人，但我母亲和夫人都是江苏常州人，所以我常以“江南人”自命。　　在大陆，一提起您的名字就让人想到《乡愁》，您也因此被称为“乡愁诗人”。这与您背井离乡的经历是否有关？　　我是22岁时去的台湾，而《乡愁》这首诗创作于1971年，当时我已经43岁了。我写《乡愁》仅花了20分钟，但是这种感情在内心已蕴藏20多年。那时大陆还处于“文革”期间，还乡比较难，直到1992年我才回到大陆，所以说，写这首诗的时候是很苦闷的。不过，这首诗本身倒不是那么悲壮，只是带一点哀愁。　　同一时期，关于怀乡的诗我写过三四十首。有一首《乡愁四韵》，罗大佑把他谱成曲在大陆传唱。它与《乡愁》的结构差不多，也是四段，只是情绪有些变化。还有一首是《民歌》，知道的人比较少。我在大陆开诗友会时，跟台下交流常念这首诗，念到最后，台下的人就合我。比如第一段：“传说北方有一首民歌/只有黄河的肺活量能歌唱/从青海到黄海/风也听见/沙也听见”。念第二遍的时候，台下的人就合我：“……风---，沙---。”台上台下有交流，往往在高潮之中结束。我这样至少做过十几次。　　余先生，我有一些散文诗的问题想请教您。我国的散文诗与新诗都是五四时期从西方引进的诗体，新诗在大陆包括在港台的发展，总体上还是不错的，但散文诗的发展相对来讲比较坎坷。对散文诗文体的属性一直有争议，有的认为散文诗既不是散文也不是诗，是一种新的独立文体； 有的认为散文诗本质上属于诗，是自由诗的一种。台湾的纪弦先生好像也讲过，散文诗就是自由诗，自由诗就是散文诗。请问您怎么看？　　纪弦是这样讲过，但他是针对中国古典诗历来都是韵文这个情况讲的。古典诗都是押韵的，都讲究平仄，讲究句子整齐。当时纪弦讲，我们要写现代诗，就要告别中国韵文化的传统，不要再押韵了，要用散文来写诗，不要用韵文来写诗，他倒没有说我们要写散文诗。他只是说，我们的语言要用散文的，不要用韵文的。他认为，以前韵文的传统太泛滥了，已经无可救药了。他是这个意思。他认为，要把“西化”传过来。法国的波德莱尔是不用韵的，当然他写十四行诗照样押韵，他还写了一些无韵的诗，当时不叫散文诗，叫自由诗。自由诗是什么意思呢？就是解除了诗的格律的一种诗，当然很容易跟散文诗联想。　　西方的诗，跟我们的情况不一样。从希腊的诗剧开始，就有一种诗体是无韵体，它没有韵脚，可是它有节奏起伏，也有一定的章法，可以说这种无韵诗在西方早就有了。像17世纪英国的米尔顿写的《失乐园》，从头到尾都是无韵诗，可是它有诗的节奏感，这个节奏感还相当严格，而且也不在行末断句，一句跨三五行，甚至跨个十几行，气势浩荡，我们中国人的诗没有这样的。比如李白的：“弃我去者，昨日之日不可留，乱我心者，今日之日多烦忧”，还是押韵的。“长风万里送秋雁，对此可以酣高楼。蓬莱文章建安骨，中间小谢又清发”，虽然换韵了，可它还是有韵的，还是有一定的节奏。李白偶尔会打破头上两句，他的有些诗倒可以说是散文诗。比如《蜀道难》：“其险也如此，嗟尔远道之人，胡为乎来哉。”这像是散文吧，可李白他不拘。杜甫不是这样，他比较严谨。所以说，散文诗跟自由诗，或者无韵诗又不太一样。　　中国的诗过去都是韵文化，以前叫“无韵为文，有韵为诗”。大概如你刚才讲的，民国初年开始写诗的胡适，他是有一点韵的，冰心也有一点，包括宗白华早年的所谓小诗，那时候讲还是诗，不过开始用白话了。而西方主流诗人像艾略特，是不用韵的，但到高潮时韵来了，他是酌量用韵，而不是从头用韵。就是在讲闲话的时候就写得松，等到主题要出来了，或者是他要抒情了，就来押韵了。我现在写诗，也并不一定追求用韵，顺其自然，可是到了紧要关头，我觉得这个地方不能没有韵，我就用了，完全是自由心生。　　在大陆，有人讲您对散文诗有偏见，或者有人诋毁散文诗时，常引用您对散文诗“非驴非马”的评论。我查过，这段话出自您1963年5月写的 《剪掉散文的辫子》。我想，您当时讲这个话，肯定是针对一些问题讲的。　　提出这个观点已经很早了，当时是针对散文创作的问题讲的。那个时候喊出“剪掉散文的辫子”，是因为那时台湾流行的某些散文风格我认为不好，包括散文诗。现在时代变了，毕竟已经隔了近50年，无论是散文还是散文诗都有了很大发展。散文诗作为“混血种”，有时候本来是很美的，就看你怎么样去把握。鲁迅的《野草》大家不都说是散文诗吗？其实，中国古代在散文与诗之间就有一个过渡地带，比如《赤壁赋》、《秋声赋》、《阿房宫赋》等等，它们是很接近诗的。　　据我所知，不少台湾著名诗人都写过散文诗，如商禽、纪弦，还有叶维廉、痖弦、管管、苏绍连等。商禽的诗集《梦或者黎明》，其中大部分是散文诗。　　多年来，台湾一直有人写散文诗，不过，他们大多不认为自己在写散文诗，而认为在写散文，也许叶维廉这样想过。写得最好的是商禽，他的散文诗并不是唯美的，并不一定是春花秋月，他有很深的思想在里面。比如，他写人的五官，写两只眼睛都是一样的，可是隔了一道鼻子，你左眼看不到右眼，右眼也看不到左眼，这里实际上是指“两岸”，他讲得很隐晦，因为那时候台湾也有思想控制的。再比如，他说牢卒发现囚犯每天朝窗口看，直到后来变成一只“长颈鹿”，那是向往自由啊，他是有深意在里面的。如果一首诗自称是散文诗，而没有寓于深意，那就不好了。除了感性之外，应该有主题，有深厚的含义。苏绍连跟商禽差不多，他写的东西有他的用意。　　请问您对台湾的散文诗创作怎么评价？您的《听听那冷雨》，在大陆曾被人当作散文诗来评论，您怎么看？　　我对台湾的散文诗没有特别去研究，我写论文往往是为自己的创作，理清我对这个文类的看法。我自己没有写过散文诗，但在我的散文里面有诗意，像《听听那冷雨》，那是“声音”的一种试验，但我还是认为我是在写散文。　　请问您是何时开始诗歌创作的？哪位诗人对您影响比较大？　　我是在离开大陆前的最后两年开始写诗的，第一首诗《沙浮投海》写于南京。真正登报是1948年在厦门，那是大二的时候。我当时既写诗，也写一点散文，写一点评论，还说不上什么体系。我最早期在大陆发表的东西，厦门大学的朱双一教授有一篇文章专门介绍过。我当初写的诗颇受臧克家的影响，他最早的一本诗集叫《烙印》，写得蛮好，我那时就已经受他的影响了。　　从强烈主张西化到回归民族传统，您的诗歌创作风格变化很大，这恐怕是台湾诗坛称您为“回头浪子”的缘故吧。我感到，这个“先西化后回归”的变化轨迹，可以说是台湾甚至整个中国诗坛三十多年来的一个基本走向。不知您怎么看？　　我的英文在中学时就很好，大学时读的又是外文系，所以我读英语诗，都是直接读原文。当时我一心认为，要有创新，应该多吸收外来的影响。我想，我是要到西方朝圣的。后来读得多了，就有了比较，慢慢发现了我们中文之美。中文的确是一种非常了不起的文字，我以能使用中文为幸。对我来说，影响最深的是中国古典文学，其次才是英美的文学，然后才是五四以来的新文学，这是对我影响的三大来源。　　我觉得，要成为一个用中文写作的诗人，写散文诗也一样，首先要对中国的两个传统有点认识。一个是大传统，就是《诗经》以来的古典文学大传统； 一个是小传统，就是五四以来的新文学传统。特别是对大传统要有一定的修养，这样才能写出深入浅出的作品。当然，如果再能旁通西洋就更好了。　　说到“回头浪子”，那是我自己叫出来的。其实，当时很多人都走的这条路，如徐悲鸿、林风眠、傅抱石等等。大家都到西方去朝圣，结果发现，最终还是要回到自己的传统中来。不过，回头的浪子，已不是在家乡守株待兔的那个乡下人了，他见识过世面，他经历过很多，他知道如何去“采矿”，知道黄金还是在祖国的“矿”里面。后来我一直这么想。　　我看过您的诗集，感到您非常注重诗歌语言的锤炼。香港作家林沛理称您为“语言的魔术师”，您自己也讲过：“真想在中国文字的风火炉中，炼出一颗丹来。”请您谈谈这方面的体会好吗？　　我讲这些话的时候，针对的已经不完全是诗了，散文也包括在内。我觉得，当时的散文有不足之处，像冰心、朱自清的散文，就单薄了一点，像水彩画一样。我觉得，不仿作油画，比较重的那种。所以我后来讲，可以发展“重工业”，不要都是“轻工业”，就是这个意思。　　我在《〈逍遥游〉后记》中曾讲过：我尝试把中国的文字压扁、拉长、磨利，把它拆开又拼拢，折来且叠去，为了试验它的速度、密度和弹性。我的理想是让中国的文字，在变化各殊的句法中，交响成一个大乐队，而作家的笔应该一挥百应，如交响乐的指挥杖。　　您曾讲过：“过分的散文化是不行的，散文化是新诗的一大公害。”我感到，这个话虽然是针对新诗讲的，其实对散文诗也同样适用，对目前大陆的散文诗创作还是有针对性的。　　我讲这个话时，倒没有特别想到散文诗。这是一个从五四以来还没有完全解决的问题，要开研讨会的话，这是个值得讨论的题目。民国初年，冰心、宗白华等人写小诗，闻一多觉得这样写不好，应该有个格律。后来，闻一多领导了新月派，提倡写格律诗。新月派典型的格律诗，是四句一段，逢双押韵，每行的字数都是一样的，这样一来就成了格律化，也就是韵文化。所以，从艾青起转而写自由诗。艾青留学法国，波德莱尔之后的法国诗人就是写自由诗。你看他的《火把》，有几千行，看起来有点气势，不过就是有点散漫，有点散文化。自由诗摆脱了韵文化，可是又陷进了散文化。现在有很多人迷信自由诗，好像自由了就什么束缚都没有了，许多诗不像诗，更像散文。这个问题是要注意的。　　谢谢余先生指教！(原标题：访余光中：我43岁时写《乡愁》仅花了20分钟)┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/c/2014-02-12/103029444487.shtml", "title": "余光中：我43岁时写《乡愁》仅花了20分钟"}}