{"cmtId": "1-1-29442889", "date": "20140212", "channelId": "gn", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=gn&newsid=1-1-29442889"}, "source": "sina", "newsId": "1-1-29442889", "contents": {"passage": "　　社会主义核心价值观基本内容公布：　　富强、民主、文明、和谐， 　　自由、平等、公正、法治， 　　爱国、敬业、诚信、友善。　　原标题：人民日报评论员：人民有信仰，国家才有力量　　—— 一论弘扬社会主义核心价值观　　一个国家的强盛，离不开精神的支撑；一个民族的进步，有赖于文明的成长。　　我们常说，中华民族的伟大复兴，不仅要在经济发展上创造奇迹，也要在精神文化上书写辉煌。今天，在全面深化改革的进程中，焕发什么样的精气神，才能引领思潮、凝聚共识、攻坚克难？在追逐中国梦的伟大奋斗中，弘扬什么样的价值观，才能使我们的国家、民族、人民在思想和精神上更加强大？　　“倡导富强、民主、文明、和谐，倡导自由、平等、公正、法治，倡导爱国、敬业、诚信、友善，积极培育和践行社会主义核心价值观。”党的十八大从国家、社会和公民三个层面概括了社会主义核心价值观的价值目标、价值取向和价值准则。这三个“倡导”，勾绘出一个国家的价值内核、一个社会的共同理想、亿万国民的精神家园，在全社会激发起强烈的共鸣。　　物质贫乏不是社会主义，精神空虚也不是社会主义。发展起来以后的中国，对精神信仰、伦理道德、社会风尚的关注更甚以往，对主流价值和共同信念的归属感尤为强烈。倒地老人“扶还是不扶”的热烈讨论，折射出人们对道德良知的珍视与焦灼；教育公平、就业公平、司法公正一再成为舆论焦点，道出了人们对社会规则的态度和期望；构建现代文明的国家理念，体现了为公民营造踏实的幸福感、让国家铸就更强软实力的理想和追求。人生需要信仰驱动，社会需要共识引领，发展需要价值导航，三个“倡导”的指导要求，正对应这三个层面的时代要求，可谓大势所趋、正当其时。这是党的十八大以来，社会主义核心价值观引发热议、产生认同、赢得共鸣的原因所在。　　历史证明，一个国家和民族，贫弱落后固然可怕，但更可怕的是精神空虚。失去了理想信仰，内心没有约束，行为没有顾忌，再多的外部要求，也会“法令滋彰，盗贼多有”；丢失了主导价值，没有了明确准则，冲破了道德底线，再丰裕的物质生活，也难免“金玉其外，败絮其中”。近代以来，中国人民的奋斗目标、中国梦的重要内涵，就是在寻求国家的价值内核、实现社会的共同理想、构建国民的精神家园。在这样的意义上，社会主义核心价值观是人生奋斗的梦想之舵，是中华民族的精神之钙，是当代中国的兴国之魂。从知与行的角度，发掘每个人心底蕴藏的善良道德意愿、道德情感，让社会主义核心价值观，内化为社会群体和个人的意识，外化为群体和个人的行为规范，才能产生凝聚力、焕发战斗力，夯实全面深化改革的思想基础。　　人民有信仰，国家才有力量。将社会主义核心价值观的教育宣传活动，融入国民教育和精神文明建设全过程，同改革开放的实践经验和伟大成就联系起来，同全面建成小康社会的奋斗目标联系起来，我们就能不断形成更加广泛的价值认同，不仅为国家发展助力，更为民族进步铸魂。┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/c/2014-02-12/072729442889.shtml", "title": "人民日报头版刊文:人民有信仰 国家才有力量"}}