{"cmtId": "1-1-29444015", "date": "20140212", "channelId": "sh", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=sh&newsid=1-1-29444015"}, "source": "sina", "newsId": "1-1-29444015", "contents": {"passage": "　　原标题：等婚房的北京土著　　记者 彭波　　　　36岁的钱建新是个北京土著。　　这个身份在首都算是个光鲜的“招牌”，至少在嫁娶上有着得天独厚的优势，但他至今还没有结婚，一是因为“没有丈母娘愿意女儿嫁给没房子的男人”，二是因为“我在等经适房，结婚了就没戏了”。　　经适房，曾给予钱建新莫大的希望，但在等待了五年后，却给了他莫大的失望。随着年纪变大，他逐渐发现自己已经被时间甩出去很远。　　“这五年，我几乎天天都会泡Q群，上论坛，只为获得一点儿关于经适房的信息。”可除了政府负责人的几次许诺，他一无所获。　　“轮候五年，没有摇号，没有信息，只好状告政府。”2013年，钱建新成了北京保障房历史上第一个为了获得信息公开，走上法庭状告政府的申请者。　　　　钱建新1977年在北京出生。童年时，父母的单位分配了福利房，在这个位于和平里的房子内，他度过了整个青春期与上班后的日子。　　钱建新是一家社区文化公司的职员，月薪1800元左右。几次恋爱谈下来，外形条件不错的他一谈到房子就哑了声音。“我虽然是个土著，但在北京，如果没有遇到拆迁，普通老百姓一样买不起房子。”　　幸运的是，钱建新拥有北京户口，按照政策规定，年满30周岁的京籍单身，在满足收入和住房条件的情况下可以申请保障性住房。2008年8月，钱建新开始申请保障房。在此前一个月，朝阳区政府刚刚分配了2219套位于常营乡的经适房房源，均价每平方米4322元，是周边商品房均价的四分之一。　　几番折腾后，钱建新顺利通过了北京市保障房申请的三级审核与两次公示及入户调查，2009年1月26日在北京市住建委正式备案，成为朝阳区和平街街道的一名经适房轮候者。　　有了买房资格后，为钱建新说媒的人多了起来，其中不乏令他心仪的对象，但几乎每一次都以失败告终。“有的姑娘要的是现房、现车；有的姑娘看不上四十几平方米的经适房；还有的姑娘，不在乎物质愿意和我一起等，可我又不能很快给人家婚姻的承诺。”　　最后一点几乎是每个单身保障房申请者的痛。按北京市规定，购买经济适用住房的1人户家庭年收入须在22700元及以下，2人户家庭年收入须在36300元及以下，一旦超标就会被取消申请资格。对钱建新来说，如果他找了一个月收入超过1200元的老婆，经适房就没了。“从来没听说过，谁找老婆还得限工资。”　　此后，但凡遇到亲朋为他介绍女朋友，他都一律拒绝，公司老板甚至问过他“是不是精神上受到过创伤”。　　不止是婚姻，对于经适房轮候者来说，“不敢换工作、涨工资也是现实”。因为按照规定，经适房申请家庭在摇号和入住时要分别进行收入审核，一旦超标也会被取消资格。“这些年，每次领导提出涨工资我都拒绝了。哪怕每个月给我涨2000块钱，这工资也赶不上房价的增长，依然买不起房子还浪费了等待的时间。”　　就这样，和5年之前相比，钱建新还是那个没房子、没媳妇儿的“大龄男青年”。　　5年中，他几乎每个月都会去社区居委会询问经适房的消息，得到的答复始终都是“我们也不清楚，回去等吧”；他也曾遍寻政府官网去搜集和查询关于朝阳区经适房的信息，“如果知道房源在哪里，知道有多少人在等待。我至少可以去劝慰父母。”　　偶尔，会出现些振奋人心的“官方承诺”，比如2010年朝阳区政府相关人员曾宣称，要力争全部解决2009年底已通过资格审核正在轮候的家庭住房困难；2012年大概有2500多套经适房房源进入配售阶段，2008年轮候和2009年初部分备案家庭可以摇号选房……这些利好消息，哪怕成真一个，钱建新就能获得“解放”。　　可是，承诺不断“爽约”。根据朝阳区房管局公开信息，2008年7月底和11月，朝阳区共组织了两批经适房摇号，第一批摇号解决了1898户家庭的住房困难；第二批共有3405户家庭参与了摇号，但当时政府只提供了568套经适房，其他已经摇号家庭只能顺延。2009-2011年，朝阳区没有进行经适房摇号。直到2012年1月和5月，才又启动了两次经适房摇号工作，选房的家庭均为2008年第二批经适房摇号名单中尚未选房的轮候者。而这些，和钱建新全无关系。　　“等了五年，摇了两次，却一直在空等。而且，一点儿有价值、有意义的消息都没有。累了”。　　　　在五年等待中，钱建新说自己最大的变化，是变得越来越“大胆”。　　在多次向居委会询问无果后，他曾和其他轮候者们一道去政府部门进行相关信息咨询。第一次踏进朝阳区政府的大门是在2011年7月，接待他们的是朝阳区信访办，官方答复为“所反映的问题已记录在案，将尽快向相关部门反映”，除此之外，再没有任何信息。　　钱建新很失望，轮候者们又去位于三里屯的朝阳区房管局，接待他们的工作人员告诉他们，房管局是“收庄稼”的，盖房子不归我们管，我们只负责分，你得找“种庄稼”的。钱建新他们又去到朝阳区住建委，那里的工作人员则表示，什么时候“种”、“种”多少不归我们管，要找得找区政府。皮球被踢到原处后，钱建新和轮候者们又回到区政府，这一次工作人员说“保障房的具体工作不归我们管，你得去找房管局”……　　《中国周刊》记者曾多次就钱建新所关心的问题致电和平街街道住保科、朝阳区房管局和朝阳区住建委住保办，均未得到有效答复。　　“等不可怕，可是在没有公开信息的等待下，我们等得很恐慌。”别的且不说，单论在轮候五年内，北京市经适房的涨幅就足够令钱建新觉得“恐慌”：2008年之前，北京市经适房均价大多是三四千元，去年石景山第二水泥管厂经适房的销售价格批复为每平方米不得突破6580元，这样的价格对于年收入只有2万多块的经适房轮候者们而言，“凑够首付都是大问题”。　　在沉重的压力下，钱建新选择去北京市信访办投诉，当时的接待者是一位北京老知青。工作人员很理解钱建新的苦楚，却也无能为力，他甚至劝说钱建新“信访的路会很艰难，而且效果不好”。　　在老知青的提点下，钱建新想到了行政诉讼的道路。“帮一万两千户朝阳区经适房申请者问个明白，是件大事儿。”2013年年初，钱建新开始在QQ群和网上论坛寻找愿意一起要求政府信息公开的轮候者，他还特别印制名片在公租房小区分发。在东泽园和金泰丽富两个公租房小区，钱建新共走访200多户家庭，问了200多次“请问，您是不是申请了经适房？”　　他还走访了多个律师事务所，“有一半律师事务所不敢接这案子，因为群体诉讼要去司法局备案，一旦案件出问题律师事务所就会上黑名单”，他最后找到的是一家公益律师事务所，最终有75个家庭愿意一起参与诉讼，要求朝阳区政府公开经适房的相关信息。　　但在诉讼前，钱建新和轮候家庭还是按照律师要求先向相关部门提请了信息公开的申请。在5月16日的政府信息公开申请书中，他们共提出了六项关于经适房的信息公开申请；6月27日，轮候者们收到朝阳区政府作出的“朝信息公开(2013)第12号-答”政府信息公开申请答复告知书。　　在这份答复告知书中，区政府逐一回答了钱建新们的提问：对于北京市朝阳区经适房建设数量的问题，朝阳区政府在回复中称可通过朝阳区住建委网站查询，并附上网址；对于经适房公开摇号房源、经适房安置房源的问题，朝阳区政府建议轮候者向朝阳区房管局咨询；对于2010年前朝阳区经适房轮候家庭经适房解决时间表及安置计划的问题，朝阳区政府称本机关不存在此信息；最后，对于经适房延后解决的原因、如何解决等问题，朝阳区政府认为这属于咨询事项，不属于政府信息，不再作出答复。　　“这不过是又一次用文字进行的踢皮球！”钱建新决定不再“妥协”，他们认为答复书中对自己所申请公开的内容，政府部门均未作出实质性答复，并且没有依照相关法律、法规的规定依法履行其信息公开的职责，因此，“不得不法庭相见”。　　　　10月9日，北京首例保障房家庭集体起诉政府案，在北京市第三中级人民法院开庭审理，共有75户经适房轮候家庭对朝阳区政府发起了行政诉讼，但实际上当钱建新带着装有75户轮候家庭的诉讼材料的大箱子去往三中院时，三中院只愿“先收一份，后边的案件再开会研究”，于是钱建新首先递交了自己的材料，剩余74户家庭则单独立案。　　钱建新起诉朝阳区政府的诉讼要求主要有四点：请求判令撤销被告2013年6月27日作出的“朝信息公开(2013)第12号-答”政府信息公开申请答复告知书；请求判令被告依法公开朝阳区经适房建设数量、具体的摇号房源、已安置人员清单；请求判令被告依法公开2010年前朝阳区经适房轮候家庭经适房解决时间表及安置计划，说明朝阳区经适房延后解决的具体原因；请求判令被告明确说明如何解决、安置原告的经适房问题。　　在法庭上，他再一次说出自己的恳求，“一直以来，面对北京疯涨的房价，我都感谢政府为老百姓提供的购买保障房的机会。但从我个人来说，已经等了五年，现在只想知道经适房的真实情况，房子究竟有没有建，已经分配出去的房子给了谁，我的房子到底在哪儿……这些信息决定了太多的人生选择，而且这对于轮候者本应就是被公开的信息。”　　当天，应诉的朝阳区政府工作人员有两人，分别来自政府信息公开办公室和法务办公室，都不是专门负责保障房建设的工作人员。在钱建新询问住房建设数量时，应诉人再次建议他去住建委网站查询。　　钱建新很恼火，反驳对方该网址只是官方主页，查询不到相关信息，请求工作人员给予正面回答，“何况申请经适房的有许多是老人，他们根本不会上网。”　　对于钱建新的发问，一名工作人员答复“现在已经是信息社会，不会上网，实在太可笑了。”　　当天的庭审，钱建新几乎一无所获，被告朝阳区政府坚持认为出具的答复书“事实清楚、依据充分、程序合法”。根据法院程序，此案只好择日进行第二次审理。　　12月17日，律师将法庭最后的判决书交给了钱建新，官司败诉了。　　在判决书中，对于他所申请公开的“经适房建设数量”，法院认为朝阳区政府已依据《政府信息公开条例》告知钱建新通过朝阳住建委网站进行查阅并无不当；对于他所申请公开的“经适房公开摇号房源”、“经适房安置房源”等信息，法院认为这些确由朝阳区房管局掌握，区政府告诉钱建新向房管局咨询也无不当；　　而对于“2010年前，朝阳区经适房轮候家庭经适房解决时间表及安置计划”，法院认定朝阳区政府经过查询并未找到上述信息，同时钱建新提交的证据也不能证明区政府制作并保存了这些信息，所以区政府以“本机关不存在此信息”答复钱建新也无不当；　　最后，对于“经适房延后解决的原因”及“如何解决、安置申请人的经适房问题”，法院认为这是钱建新向朝阳区政府咨询的事项，并不是《政府信息公开条例》规定的政府信息，所以区政府不对此作出答复依然正当。　　在北京，截止2013年11月19日，经济适用住房备案已通过94304户，限价商品住房备案已通过204119户，廉租住房备案已通过27798户，但除去一些远郊县由于拥有自己的土地能够在较短时间内解决房源问题，城内的海淀、朝阳、西城、东城四个老城区的轮候者们依然在经历着漫长的等待。　　“等待并不可怕，我们只需要获得本该知道的信息”。他说。┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/s/2014-02-12/101729444015.shtml", "title": "北京男子为等经适房不结婚 空等5年后告政府"}}