{"cmtId": "1-1-29412038", "date": "20140208", "channelId": "sh", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=sh&newsid=1-1-29412038"}, "source": "sina", "newsId": "1-1-29412038", "contents": {"passage": "　　昨天，微博以及微信朋友圈里都在转发一条消息，说的是一名58岁的患者由于大量进食导致“胃爆炸”，最后不得不全胃切除。这条消息让众多刚刚经历春节胡吃海喝的“吃货们”心有余悸。现代快报记者了解到，其实这一点不夸张，这样的患者在南京每年至少能遇见一两例。  　　通讯员 柳辉艳 吴倪娜　　现代快报记者 刘峻　　　　著名微博达人“@营养师顾中一”是北京友谊医院的营养师，拥有上百万粉丝，前天他转发了一条微博，说的是一个病例：“患者女性，58岁，进食大量食物及啤酒，餐后突发腹痛腹胀1小时来院急诊，患者腹胀如鼓，全腹压痛。腹部CT显示，胃扩张。”　　尤其让人惊讶的是：“进腹时腹腔内高压可燃气体喷出，灭火后手术继续。腹腔内大量黑色浑浊液体混有食物残渣，胃壁破损严重，胃小弯贲门至幽门全程炸裂。”　　又是“胃爆炸”，又是“起火”，这场手术真是让人紧张。最后的结果也是十分令人遗憾，由于患者病情太重，不得不全胃切除。　　据悉，“@营养师顾中一”的病案资料来源是专业的医学网站丁香园论坛，最初是去年11月1日由苏州网友“。一号绿蛋”发出，该网友还一并贴出了详细的CT图以及手术图片。该网友的身份认证为“血管外科医生”，并称患者是从贵州老家到苏州看望子女的。昨天，现代快报记者与这名网友取得联系，他确认患者在苏州。　　很多微博网友留言说：“太吓人了，以后再也不敢暴饮暴食了。”还有网友举出了身边的胃爆炸例子。　　　　昨天，现代快报记者请教了鼓楼医院普外科副主任医师汪灏，他说，确实存在“胃爆炸”的病人，说法虽然有点夸张但是比较形象，专业上就是胃扩张或者穿孔，鼓楼医院每年都能碰到一两例。　　至于起火，也是有可能的，“胃里有大量酒精，手术又是用电刀切的，起火不是不可能，但这个很少见。”汪灏说。“@营养师顾中一”也认为，起火与酒精还有电刀有关系。　　那么，人到底吃多少东西会引起胃爆炸呢？汪灏说，这个存在个体差异，普通人吃到饱，就会停下来，但是人在喝酒的时候，比较兴奋，很容易进食过量而察觉不到。“平常人连稠带稀，吃个1000毫升就饱了，如果达到极致，3000毫升，比一暖瓶的水还要大的容量，那就会有危险了。”汪灏说。　　如果胃爆炸处理不及时，很容易引发猝死，如果及时手术的话，这样急速的膨胀、爆炸，会造成胃壁变薄，影响消化功能。　　像上述患者，整个胃切除后，消化功能将由肠等器官代替，那么吃饭必须要细嚼慢咽，不能吃过多也不能太少，少吃多餐，即使这样，也很容易造成消化不良。　　　　其实，除了胃容易爆炸，大量饮酒还容易导致食管爆炸。　　江苏省人民医院就收到过这样的患者。这名患者本身酒量浅，两瓶啤酒下肚后就有强烈的呕吐感，当时碍于面子硬憋着不吐。喝下去的啤酒含有大量气体，这些气体和食物会因胃部强力收缩而大量返流到食管。患者又强行不让呕吐，导致声门咽部闭合，返流的压力无法疏导，全部集中在食管内部，当这个压力瞬间超过了食管壁的耐受程度时，食管就爆掉了。　　专家说，当时这名患者食管的破裂长度达到了6厘米，经过4个小时的手术，胃部直接提升到颈部，造成终生遗憾。(原标题：58岁大姐到苏州看子女 吃得太多太猛，胃“爆炸”了)┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/s/2014-02-08/055329412038.shtml", "title": "大姐吃太多胃爆炸 手术时腹腔喷出可燃气体"}}