{"cmtId": "1-1-29415062", "date": "20140208", "channelId": "sh", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=sh&newsid=1-1-29415062"}, "source": "sina", "newsId": "1-1-29415062", "contents": {"passage": "　　法制晚报讯(记者 王晓飞) 幼儿园一天之内频频遭受枪击，3扇玻璃受损，开枪者竟称只是想练练手。今天上午记者获悉，朝阳法院对开枪向幼儿园进行射击的赵某作出判决，其因以危险方法危害公共安全罪，获刑一年两个月。　　　　2013年4月24日17时左右，朝阳区小牛津双语才艺幼儿园现代城园二层资料室，幼儿园的工作人员王宇和同事正在休息。　　突然窗外传来“砰”、“砰”的响声。开始二人并没在意，但随着这种声响发出了六七声，再仔细一听，这种声音是硬物击打到玻璃的声响，幼儿园工作人员王宇开始寻找声音的发源地。　　就在这时，幼儿园对面射来一道绿色的光柱，像是瞄准器发出的，同时又听见了“砰”的声响，这回王宇看见了，是对面有子弹打过来。此时王宇看见一个个子不高的男子，还看见其所在屋子外墙上放着的可乐瓶和梨，在该男子回屋后又有子弹“扫”了过来。　　王宇急忙低下头躲过一发子弹，“不行，得告诉园长，有人向幼儿园内射击。”王宇拨通了幼儿园园长的电话，此时，幼儿园对面的大楼内，光线比较暗，看不清楚开枪者，只能看到瞄准器的光柱。　　由于幼儿园和对面的大楼仅有一条行人过道的间隔，对面楼外如果有人，在幼儿园内就能看得很清楚。　　　　“别打了，都打到我们的玻璃了。”此时幼儿园的园长隔着院墙开始向外喊话。在园长喊完话后，绿色光柱还往王宇所在地方瞄，并听到一声枪响，又是“砰”的一声，幼儿园二层窗户玻璃外层被打碎了。　　虽然幼儿园园长向墙外喊话，但对方好像并没有听进去，仍然继续射击。这时王宇在二楼观察对面发现，有两名男子拿着枪出来，看他们设定的目标物。　　目标物是对面楼层阳台外墙上摆的一个花盆，上面放着一个梨，旁边还放着一个大桶可乐的塑料空瓶。当天下午，王宇将幼儿园孩子送出，学校内已无几人。　　在对面的几次射击之后，幼儿园的玻璃上出现了大大小小的弹孔十余处。　　　　幼儿园拨打了报警电话，不一会，民警赶来，在了解情况后，民警走向对面大楼，将开枪射击的男子带了出来，并收缴了一把1米多长的枪状物。　　经现场勘验，位于幼儿园二层的资料室西墙有三扇玻璃窗，在中间的玻璃窗上发现7处破损；与资料室同侧的备课室房间内自北向南摆放四组课桌，该房间的西墙有三扇玻璃窗，其中一扇玻璃窗上有1处破损，中间的玻璃窗有6处破损。　　经警方鉴定，涉案的枪状物全长1200毫米，枪管口径为6毫米，以气体为动力发射球形弹丸。警方认定枪状物为枪支，向幼儿园内射击的赵某和张某遂被警方抓获。　　据赵某供述，他并不在现代城上班，当天他去张某的公司3号楼的109室办事。不知道张某的朋友从哪儿拿来一把仿真枪，大约下午4时，看见张某对着对面开了几枪，赵某觉得挺过瘾，于是他也拿来向对面射击，子弹用的是BB弹，弹丸被打到幼儿园围墙附近，具体落在何处赵某称并不确定。　　赵某称，他并不知道对面是幼儿园，“我射击的时候就是向后来摆放的可乐瓶子打，没想打谁。”　　　　经警方勘验，位于幼儿园二层的资料室西墙的玻璃窗上发现7处破损；备课室房间内一扇玻璃窗上有1处破损，中间的玻璃窗有6处破损。　　　　庭审中，赵某及其代理人提出异议，当日他和张某是在SOHO现代城3号楼109室屋里门口的位置，向放置于屋外东南角两米以上高度柱子上的梨和瓶子开枪，是仰着射击目标物的，射击的角度所对应的是幼儿园的高墙，打不到幼儿园的玻璃。　　赵某的辩护人认为，赵某是出于好奇开枪射击，在幼儿园园长喊话后即停止了射击行为，被告人赵某行为前和行为时都没有意识到其可能造成的危害，主观上应是过失；客观上被告人赵某所射击的目标明确，射击范围内没有不特定的人，也没有造成危害公共安全的后果。　　最终法院认为，在集居民工作和生活于一体的小区内，向处于露天空间的公共场所内实施的枪击行为，客观上具有危害该公共场所安全的危险性，赵某对此应当知道。　　对于赵某当庭所提关于射击目标、射击方向的辩解，法院认为，向公共场所内射击，无论是行为人所预先设定的目标物，还是除此之外的整个公共场所，均因子弹飞行指向和落处的不确定而处于危险当中。　　最终，赵某被法院判处有期徒刑一年两个月。　　　　仅仅用仿真枪向目标物射击就构成以危险方法危害公共安全罪，是否有些过重？对此，律师白小勇解释称，根据刑法规定，以危险方法危害公共安全罪，是指故意以放火、决水、爆炸以及投放危险物质以外的并与之相当的危险方法，足以危害公共安全的行为。　　该罪属于行为犯，无论是否造成严重后果，只要实施危害公共安全的行为都能构成该罪。　　白小勇认为，在司法实践当中，以向人群开枪的危险方法危害公共安全这种犯罪，行为人在主观上属于故意，目的往往是报复社会或者寻求新奇刺激。这种行为，直接危害不特定的多数人的生命、健康安全，符合以危险方法危害公共安全罪的构成特征。　　在本案中，虽然赵某所持的是仿真枪，但根据出弹速度等鉴定，已经属于枪支，并且，弹丸落点内包括幼儿园等容易造成公共伤害的场所，弹丸落点指向也不特定，虽然没有造成人员伤害，但其行为已经构成以危险方法危害公共安全罪。文/记者 王晓飞(原标题：枪击幼儿园玻璃 获刑  被告人自称是为练手  涉案枪状物被鉴定为枪支  触犯以危险方法危害公共安全罪)┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/s/2014-02-08/130129415062.shtml", "title": "男子1天内多次枪击幼儿园玻璃 自称是为练手"}}