{"cmtId": "1-1-29416079", "date": "20140208", "channelId": "sh", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=sh&newsid=1-1-29416079"}, "source": "sina", "newsId": "1-1-29416079", "contents": {"passage": "　　　　任国勇  六公宣　　前天傍晚，徐先生开车经过南京六合区环城南路一批发市场门前时，车轮碾爆路面的一个空酒瓶，导致酒瓶碎片飞溅，不偏不倚打进同向行走的路人耳朵中，当即导致路人耳部鲜血直流。经过检查所幸是皮外伤，肇事司机赔偿了500元；交警认为，幸亏是小事故，如果事故重大，扔酒瓶的人会被追究刑事责任。　　扬子晚报记者 任国勇 通讯员 六公宣　　　　当天傍晚6点左右，徐先生开着一辆黑色桑塔纳轿车回家，在经过环城南路转弯处的一家批发市场门前时，突然感觉车轮被异物硌了一下，随后发出“砰”的爆裂声，有碎片四处飞溅。几乎在徐先生车轮轧爆异物的同时，车辆右侧5米远的人行道上一名正步行的男子大叫一声，随即捂着耳朵蹲下了。　　徐先生以为车胎被扎坏，立即停下车查看，发现右前轮碾碎了一只白酒瓶，人行道上刚才大叫一声的男子沈先生疼得蹲在路边捂着耳朵，血从指缝往外渗。　　“你车子碾到什么东西了，碎片打中我了。”受伤的男子告诉徐先生。徐先生说，刚才碾碎了一只酒瓶，碎玻璃四溅，该不会是被碎玻璃打中了吧。随即，徐先生将沈先生扶上自己车，将他送到附近的六合人民医院治疗。　　经过医生检查，伤者沈先生的耳蜗里有一块绿豆大、形状不规则的碎玻璃嵌在耳孔周围的皮肤里。医生用镊子小心取出碎玻璃后，用窥探灯照看确认再无异物后，用纱布为沈先生包扎止血。　　医生说，沈先生只是皮外伤无大碍，算是有惊无险。据医生介绍，如果玻璃碎屑再扎得深一点，就有可能击伤沈先生耳膜，那样的话会出大问题。　　交警接到报警后也赶到医院了解情况。沈先生告诉民警，事发时自己正沿着环城南路商铺门前的人行道由南向北行走，爆响的一瞬间，隐约看到闪亮物四溅朝自己飞了过来，顿觉闪亮物打中了耳朵，一阵剧痛，他用手一摸，满是鲜血。　　徐先生为此也感到愧疚，说当时外面在下雨，视线不好，没在意路面上的酒瓶，愿意承担医药费。　　经双方协商，徐先生赔偿给沈先生医药费500元。　　徐先生说，事发点附近有酒水批发部，事发现场有两三个空酒瓶，不知道会不会与他们有关系，也有可能是附近居民在春节期间将垃圾乱扔，不过事情轻微，也无从追究扔酒瓶者的责任。　　　昨天，六合交警大队相关事故民警告诉记者，司机徐先生因碾压了道路上的空酒瓶，自身存在观察不足，需要承担一定责任。好在这起事故后果不是很严重，经过双方协商赔偿沈先生500元也是合理的。　　民警同时认为，此类事故，肇事司机和扔酒瓶者都应该承担责任。　　驾驶员开车的时候一定要注意前方路面的状况，遇到前方有不明物品，尽量避让，避免碾压，必要时最好下车查看，不能盲目通行。　　　　江苏温阳律师事务所的翁小平律师则指出，任何时候，扔酒瓶的人责任都免不了。只是现实中，追究司机的责任相对容易，而认定扔酒瓶的人难度相对较大。　　警方也表示，此类事故如构成刑事责任，警方可立案侦查追究抛撒人，必要时可通过监控来锁定抛撒人。　　　　无论是道路两侧居民，还是开车路过的市民，都应该注意不要随意乱扔杂物，特别是玻璃、钉子等锋利物品，以免造成安全隐患。　　　　翁小平律师表示，理论上讲，除了司机、扔酒瓶的人，道路管养单位也要承担责任。不过，这种情况有个时间限制。细化分析道路管养单位的责任：假如酒瓶刚被扔，短时间内就被碾压造成事故，管养单位责任相对轻微，如果大半天还没有人来清理，管养单位责任又大了一些。　　　　我们相信，任何时间任何一条马路上，只要发现有垃圾，环卫工人都会及时清理。这里我们只想对这些辛苦的城市美容师说声，你们辛苦了。┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/s/2014-02-08/170129416079.shtml", "title": "男子驾车碾爆空酒瓶 路人耳朵碎片射伤获赔"}}