{"cmtId": "1-1-29411373", "date": "20140208", "channelId": "gn", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=gn&newsid=1-1-29411373"}, "source": "sina", "newsId": "1-1-29411373", "contents": {"passage": "　　马年春节假期结束了，虽然还有很多人在回程的路上，但上班第一天还是如期而至。该上班的是不是都马上上班了呢？上班的是不是都告别过年状态进入工作模式了呢？　　新华社记者在多地窗口单位进行了实地探访。　　　　“来暗访呀，我们很自觉的，都在上班。”上午8点50分左右，记者来到浙江省劳动能力鉴定中心，有工作人员和记者打趣。　　这个中心仅有两个窗口，窗口内有4名工作人员都低头在电脑前面，此时没有人来办业务。“我们这里主要负责工伤鉴定，打工的基本还没出来工作，所以还比较闲。”一位工作人员说。　　早上8点50分，成都高新区政务服务中心内灯火通明，工作人员逐渐到位。前来办理公司注销的刘先生8点55分来到这里。他告诉记者，他的事情需要在109到113号窗口办理，而这个时候，109到113号窗口的工作人员都到齐了。　　9点是服务中心正式上班的时间。记者仔细观察了一下，每个窗口的工作人员都是在9点前来到工作岗位上，没有迟到和缺岗情况。　　上午8点40分，离9点钟上班还有一段时间，在安徽省合肥市包河区政府政务服务中心内，前来办业务的人已开始在大厅内等候，工作人员也陆续到齐，有的在打电话，有的在整理文件。大厅工作人员告诉记者，由于春节期间政务中心依然上班，因此，今天并没有什么区别。　　上午10点不到，在济南市市中区舜玉街道人力资源和社会保障中心，记者看到，虽然还没有人前来办理业务，但每个窗口的工作人员都到齐了，没人闲聊。一名工作人员说，“第一天来上班，更不能打马虎眼。”　　　　9点刚过，记者来到浙江省省级医疗保险服务中心办事大厅。还未进大厅，就听到此起彼伏的聊天声。进门一看，这个百来平方米的办事大厅有21个窗口，基本都有人在岗，不过厅里空空荡荡的，仅有一个窗口有人在办业务。聊天声来自工作人员，至少有七八个人坐在各自的座位上与前前后后的同事在大声说话。除此之外，几个工作人员在低头玩手机，还有一个男工作人员吃着包子，空气中飘着包子的味道，外面有人进来，他也照吃不误。　　“这个窗口一进门就能看到，吃包子的形象太不好了。”一位办完事的杭州市民向记者“吐槽”。厅里的保安告诉记者，工作人员早上8点30分上班，“开张”近半个小时，仅有两三个人来办事，大家没有事做。　　这样的情况也出现在浙江省社会保险事业管理中心办事大厅。这里10多个窗口的工作人员基本在岗，不过开小差的不少，吃早饭的、聊天的、搞卫生的都有。　　在合肥市某局的一个交易中心，9点钟上班的音乐准时响起，工作人员还在陆陆续续进入，互相寒暄问着新年好，一些男同志则在窗口柜台里围成个圈，互相递烟抽起来。　　一位前来办理业务的市民疑惑地问：“同志，今天上班么？”“限购查询”窗口前一位女性工作人员边在盆里洗着抹布边回答：“上啊，你有什么事？”然后慢吞吞拿抹布擦了擦桌子，开启电脑，“哟，系统坏了，你查什么，我进别的办公室查查。”　　9点10分，“收费”等几个窗口的办事人员才陆续到岗，“财务窗口”前几个刚到的员工正在热闹地叙着家长里短，几个工作人员开始用办公电话聊天。整个交易中心25个窗口前，很少有工作人员坐在属于自己的位置上，都是三五扎堆在聊着。“资金托管”窗口前的一位男工作人员与旁边的女同事说到兴奋处，竟然坐在了椅背上，双脚踩在椅子上，点起一支烟抽了起来。　　9点20分，前来办理“房屋登记”等业务的市民逐渐多了起来，一些工作人员开始陆续回到自己的岗位上，但相对清闲的窗口依然看不见工作人员的身影，一些男工作人员仍然在扎堆抽烟聊天。　　9点35分，两辆轿车停在了交易中心门口，从车上下来几位工作人员，交易中心内瞬间安静不少，男同志的烟也掐灭了。交易中心工作人员告诉记者，这是局里的领导每年上班第一天例行来给大家拜年。　　9点41分，几位领导拜年结束离开，交易中心又恢复了此前的状况，几位男同志又点起了烟。　　　　在记者的探访中，也有一些窗口部门的工作人员没有到齐。　　上午9点半，记者在济南市市中区舜玉街道舜园社区居委会看到，大厅里的11个窗口前，有5个窗口无人值守。其中，西侧5个窗口虽然人都到齐了，但工作人员并不在岗位上，而是聚在一起热闹地聊着天；东侧6个窗口只有一名工作人员，见到记者询问缴纳水费的问题，他从自己的岗位上换到缴费窗口回答记者的问题。　　当记者问起为何上班第一天就人员不整时，他十分警惕地说：“有的上厕所去了，还有的入户办业务了。”然而，记者直到离开，也没见“上厕所”的人回到岗位。　　在济南市住房公积金中心，前来咨询或者提取公积金的市民不少，办业务还需要排队。公积金中心的14个窗口只有9个在办理业务，另外还有两名工作人员在大厅前台接待问询。当记者问起其他窗口的工作人员去哪里了，一名前台工作人员笑着说：“第一天上班嘛。”随后又解释说，12-14号窗口平时就不开，而缺席的5号和6号窗口的工作人员是到楼上整理档案去了，整理完了就能回来。　　9点30分左右，在杭州市因公出入境办证中心，记者隔着大门玻璃就看到里面有七八个工作人员都站在办公桌前说话，大厅里没有人来办业务。就在记者打算进门一探究竟的时候，不远处走来10来个领导模样的人，他们进门后，原本在聊天的人瞬间都不再说话。该中心的一位负责人向前来视察的领导介绍情况说：“中心有17个人，基本上到齐了，几个外地的请了年假晚回来几天。”　　在杭州市东方公证处，记者看到仅有两名工作人员在岗，另有两三个座位空着，无工作人员值守。一位工作人员说，这个公证处共有三人，另外一人家在外地还没赶回来。不过记者年前来这里暗访时，看到这里至少有4个工作人员在岗。　　在浙江省经信委办事大厅，仅有三个窗口但也有一个窗口无人在岗。其他工作人员说，这个岗位的人是外地的，要过了周末才回来上班，“他应该是请假了的吧。”　　(参与采写记者：周竟张紫赟 陈灏童方)　　据新华社北京2月7日电(原标题：政府部门上班“在状态”吗)┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/c/2014-02-08/032029411373.shtml", "title": "节后政府部门上班探访:数人围成一圈互相递烟抽"}}