{"cmtId": "1-1-29411307", "date": "20140208", "channelId": "sh", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=sh&newsid=1-1-29411307"}, "source": "sina", "newsId": "1-1-29411307", "contents": {"passage": "　　本报延吉讯 (记者 杨威) 1月27日，珲春市法院对一起诈骗案一审宣判。被告人、44岁的农村妇女张桂荣因诈骗6名军官财物合计9万多元，被判处诈骗罪，判处有期徒刑四年，并处罚金人民币五万元。张桂荣是一个只有小学文化、家在舒兰市上营镇铁东村的农村妇女，这些骗局是怎么成功的呢？　　　　据张桂荣在被捕后交代，她在珲春打工时认识的20多岁的女孩婷婷经常上网聊天，交了不少异性朋友，总给婷婷买这买那，让她很羡慕。她特意跟婷婷学了上网聊天，决定自己也扮演一个不见面的美女，骗点钱花。她从网上下载了一些美女图片，放在QQ空间里，作为自己的“扮相”，她给自己起了名字———韩秋研，还设定了一个非常显赫的身份———延边州某领导的私生女，在延边州国税局上班，今年26岁。她还有个表妹韩依研，24岁，这也是张桂荣经常扮演的另一个身份。而后，她加入了某网站。　　　　2011年11月，消防部队的军官李某在网上结识了一名自称为韩依研的美女，她的空间里都是漂亮的照片，她说自己在省里一个机关单位上班，就喜欢军官。俩人开始聊天，“韩依研”一边慢慢介绍自己的显赫家族，一边对李某表示关心和好感。　　“天冷了，多穿点衣服”、“少喝点酒啊”这样的关心让李某对其渐生好感。而后，在网聊几个月后，俩人开始通电话。此时，张桂荣使用了电话拟音设备，电话里的“韩依研”声音甜甜的。俩人聊了几个月后，2012年4月，“韩依研”主动提出和李某处对象。李某欣然同意。当然所有热恋都是用电话和QQ进行的。　　　　2012年7月，“韩依研”向李某提出订婚，说正好自己的姑姑过一阵过生日，自己小时候是姑姑带大的，姑姑比妈妈亲，要提前跟姑姑提亲，准备四样礼物，烟、酒、茶和点心，还有6666元现金，要到舒兰上营镇去提亲。这时的李某并未草率相信。后来，“韩依研”打来电话让李某招待姑姑一家人去吉林市玩。随后，张桂荣扮演的姑姑“韩晓琴”带着几个亲属和孩子来到吉林市，在吉林市工作的李某全程接待，花去几千元钱。这时李某对“韩依研”的身份相信了。　　此后，“韩依研”先后给李某打电话说要给姑姑过生日，索要3000元礼金等。当李某给了“韩晓琴”17000元后，他提出见“韩依研”一面，对方一再推托，李某感觉被骗，对方提出分手，他无奈同意。　　　　此案中唯一报案的军官是王某。他被骗经历和李某基本相同，只不过这次张桂荣冒充的美女是“韩秋研”，姑姑名叫“韩杰”。王某提亲时被索要6666元现金及其他物品。　　要求见面多次遭到拒绝后，王某特意请假赶到延吉市，找到相关领导求证，却发现自己被骗了，他第一时间赶到珲春市公安局报案。　　2013年4月25日，珲春市公安局接到报案后立即展开侦查，将张桂荣抓获。从她的电话中发现更多暧昧短信，从而揭开她诈骗其他5名军官的骗局。(原标题：44岁村妇拟音成美女骗钱获刑)┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/s/2014-02-08/031329411307.shtml", "title": "44岁村妇谎称官员私生女使用拟音设备诈骗"}}