{"cmtId": "1-1-29416382", "date": "20140208", "channelId": "sh", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=sh&newsid=1-1-29416382"}, "source": "sina", "newsId": "1-1-29416382", "contents": {"passage": "　　@华西都市报：继四川最大劳动力市场锦江区人力资源市场节后迎客后，“用工荒”逐渐露出苗头。昨日，某家私企为了顺利迎回老员工，甚至出动了9辆大巴车和商务车赴全川接他们，该企业还鼓励老员工带新人回厂，每带回一名新人最高可奖励1000元。　　节后第一天，求职者忙着找饭碗，用工单位也拉开了马年“抢人”大战。为了留住老员工，某家私企业大打“情感牌”，从昨日起，开始陆续派出9辆大巴车和商务车开赴全川接老员工们“回家”。为了“抢人”，他们还鼓励老员工带新人“回家”，每带回一名新人最高可奖励1000元。　　近年来，“90后”成为劳动力市场的生力军。与上几代农民工节俭不同，“90后”农民工更追求高薪热衷于消费。为了留住他们，企业也绞尽脑汁，建商业区提供配套服务就是其中之一。　　　　　　　　昨日是正月初八，在成都有“快递一条街”之称的磨子街，韵达、圆通等快递公司虽已开门迎客，但快递员的“上座率”仅7成左右。　　“我们30来个快递员，目前上岗的有20来人。”磨子街韵达店一位负责人介绍说，“近期还不是高峰期，再往后一段时间，如果快递员还没全回来，我们就得招人”。　　担心缺人的，还有在酒店工作的老林。老林是一家四星级酒店的部门经理，大年初二那天，还沉浸在家庭团聚中的他接到电话，让他回酒店餐厅帮忙。　　“年前不少服务员辞职，到大年初一时，酒店各部门总共走了10多个人，春节又恰好是生意高峰期，原本就人手紧缺的餐厅一下子忙不过来，只好紧急召集各部门经理去帮忙，我端了两天的盘子”。　　　　建筑行业也面临着“用工荒”的困境。　　“没有技术含量的普通建筑工开价每天也在150元以上，与其他行业相比，是不折不扣的高工资，仍然少有年轻人来。”在建筑行业做项目经理的李力，一语点出“用工荒”是“青壮荒”。“平均月收入6000元，有技工甚至月入万元”，看似香饽饽的建筑行业，其实面临一个问题：工人青壮年少，中老人多。李力说：“建筑业工资高，但工作强度大，有时赶工期，一天要连上20小时班，很多年轻人吃不了这个苦。”　　“我平均每月能拿5000元左右”，在某快递公司工作的小艾，比普通快递员工资要高，“但我们门槛比较高，至少要高中学历，要上岗还要考试。”不过，另一快递公司的快递员老李却认为“年龄才是门槛”，“其他公司用人都偏年轻化，平均就20来岁。”　　　　　　　　昨日上午，崇州市羊马镇某家私企业两大招聘区忙得不亦乐乎，求职者在一间屋子里填求职表，排着长队等着交资料。　　求职者辛杰填写的求职表中，专门有“介绍人”一栏，辛杰认真地写上了哥哥的名字。辛杰今年21岁，彭州人，以前也在厂里上班，但效益不太好。听哥哥说，在这里每个月能挣3000元以上，如果肯吃苦还可挣到更多，他哥哥还把妻子也带了过来。　　在另一个招聘区，1996年出生的曾凤琼也是被哥哥带过来的。亲戚带亲戚，“以老带新”的求职现象在这家企业比较普遍。　　为了争夺劳动力，今年，这家家私企业出台了新政策：老员工介绍成功的新人，均可获得数额不等的介绍费。其中，推荐生手可分期按每人300元领取介绍费；推荐装卸工分期按每人500元领取介绍费；推荐熟手介绍费高达600元至1000元每人。　　　　“热烈欢迎全体兄弟姐妹们回家！”在这家企业厂区，随处可见红底黄字、巨大的横幅标语。今年，这家企业招聘软体沙发普工、板式家具普工、实木家具普工、装卸工和后勤技术岗位，总体需求量近两千人。　　为了迎接老员工的回归，昨日早晨6点过，一辆50座的大巴车就从崇州出发奔赴西昌。另外两辆50座大巴、1辆39座大巴、3辆30座大巴和两辆17座商务车严阵以待，等待公司的安排。从后天起，他们将在成都市火车站、汽车站以及员工比较集中的宜宾、内江、遂宁、广元等地去迎接老员工。　　　　　　　　　　在崇州市工业园区某家私的一家分厂外，几幢崭新的商业楼拔地而起，网络会所、超市、餐馆等一应俱全。　　这片商业区是去年年底才启用的，它的四周是厂区和员工宿舍区，这里住着上万名工人。在用工单位看来，“90后”农民工与其他年代的农民工最大的不同在于，他们更追求高薪和消费便捷。如果枯燥的厂房外没有相应的消费配套，很难留住他们。这片商业区，也是厂家为了留住年轻工人修建的。在用工单位看来，要想留住这些年轻人，企业就得去适应他们。　　　　昨日，郫县一家四星级酒店老板就给每位员工发了200元的开工红包，还上演了陪员工吃大餐的“亲民秀”。　　“一个月工资2000元，全年基本没啥假期，也怪不得员工要走。”在前台工作的王玲说，这个行业在国家法定节假日基本都要上班，让从业的年轻人很不适应。　　虽然酒店工作不需要高技术，员工替代性强，但经常流动也容易让“军心不稳”，老员工无心工作。　　“我们尽量给员工提供一个温暖有人情味的工作环境。比如像与员工一起吃顿饭，给大家发个开工红包，激励一下士气。”酒店老总张先生告诉记者，他们也一直在为“人难留”的问题伤脑筋。人物故事　　　　昨日中午11点，成都锦江区人力资源市场滚动播报招聘信息的大屏幕前，24岁的南充小伙任克勤搜索着感兴趣的岗位，记下联系方式，他的要求是“杂工不做，最好是车工，汽车修理也可以，存够钱还能单干。”就在任克勤不远处，26岁的资阳小伙王兵望着招聘信息摇摇头，“工资低了，还是继续到福建去，等存够了钱回来创业。”　　任克勤和王兵的想法不是个案，“80后”、“90后”打工者对工作的期许普遍较高，他们有自己的规划，那就是不能一辈子打工，他们想靠技术圆自己的创业梦。新闻链接万元高薪月嫂：从没睡过8小时整觉　　“月嫂月薪或上万元。”昨日，华西都市报一则“用工荒”新闻引起读者热议。成都金牌月嫂李秀芳做了7年的母婴护理，目前工资是8600元。她说，别看这行收入高，月嫂们付出的可不少，“24小时随叫随到，工作期间从未睡过8小时整觉。”　　　　清晨6点，宝宝有了咿呀声，李秀芳翻身而起，换尿片、洗屁屁……再熟练地冲好奶粉，用一个舒服的姿势给孩子喂奶。宝宝吃饱喝足，很快又睡着了，李秀芳把奶瓶进行了彻底的清洗消毒。　　到了给宝宝洗澡，要先用温度计测量，正好36℃才是合适温度。给孩子洗澡要确保孩子的耳、鼻、口不要进水。26天的工作周期内，每天喂奶、沐浴、抚触、体温观察、常见疾病观察、给新妈妈做乳房按摩……“说实话，做这行还是太累了，24小时随叫随到，根本睡不到一个8小时整觉。”李秀芳说，她昨天被预约了，一周后又要投入工作，先抓紧时间休息几天。　　　　李秀芳是一名金牌护理员。在她所在的公司，护理员入行要经过培训，从初级慢慢历练，逐步升级。李秀芳是花了7年的时间，才从月薪750元的“初级”到了月薪8600元的“金牌”。　　随着李秀芳经验的丰富，她的级别和工资也步步提升。去年，在她照顾了40多个婴儿后，她成功通过最严格的“金牌”考核，成为“金牌三级”护理员。“金牌”的服务当然是行业里最好的，李秀芳说，公司里“金牌一级”的收入都过万，这是她的目标。   　　　　◎四川省人才交流中心地址：成都市小南街99号　　2月招聘会1、专场招聘会(9：00—14：00)2月14日～2月15日：四川省“贺新春·2014新春招聘大会”　　2月22日(周六)：2014四川省第二届高校毕业生专场招聘会(双免)◎中国成都人才市场地址：成都市宁夏街136号　　2014年2月8日(周六)8：30-12：00“成都人才·群英会”大型综合招聘会◎锦江区人力资源市场地址：成都市南三环路二段901　　每天朝九晚五市场都对外开放。华西都市报记者席秦岭张路延彭娅兴谢燃岸袁慧君摄影刘陈平张磊┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/s/2014-02-08/182029416382.shtml", "title": "老板应对年初用工荒：派专车上门接老员工回厂"}}