{"cmtId": "1-1-29415732", "date": "20140208", "channelId": "gn", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=gn&newsid=1-1-29415732"}, "source": "sina", "newsId": "1-1-29415732", "contents": {"passage": "　　中新网成都2月8日(记者殷樱)8日，春节过后的第二个工作日，陈贞贞的同事已经投入到紧张有序的新一年工作中。而对于90后的陈贞贞来说，却有点闲。8日的开工日变成了陈贞贞的离职日，“节后第一天我就‘裸辞’了，这几天在家里调整，准备大年十五后再找新工作。”　　日前，记者随机走访了成都多家单位，发现这些单位在春节之后都有不同程度的员工辞职现象，特别是一批新入职的员工，90后的裸辞者居多。　　去年刚从学校毕业的本科生陈贞贞在找工作上也吃了不少苦头，“毕业后，看到很多同学都找到了心仪的工作，我就急了，主要是觉得面子上挂不住。”面试了数十家公司的陈贞贞后来选择了一份从事环保行业的私企，“专业不对口，但也总算找到一份工作干。”　　工作半年后，得不到老板赏识、工资待遇低、同事相处不融洽等各种职场“雾霾”让陈贞贞一度处于身心疲惫的状态。大年三十不准请假回家的公司规定更让陈贞贞的抱怨一促即发，“当时就萌生了狠下心辞职的念头。”　　与陈贞贞同一间办公室的90后同事宋莉也在开工第一天递交了辞职信。“我喜欢工作中各司其责，但现在这份工要做多杂事，干得不顺心，也觉得没有发展前途。”宋莉坦言，工作中也常与陈贞贞一起“吐槽”公司，久而久之，这种消极情绪越来越大，最后促发了她辞职的念头，“也是希望换个工作环境，新年有个新的开始。”　　失眠、焦虑、体质弱、排斥上班……是不少职场人工作中会遇到的消极状态。春节期间，聊工作成为亲朋好友聚会的一大话题。朋友间的攀比和亲友的“考问”也成为一部分职场新人年后辞职的导火索之一。　　“年终奖拿了多少，今年升职了吗……”一连串的问题让工作不到两年的赵阳有点头痛，“春节期间同学聚会，大家都讨论这些话题，一轮比较之下，很容易对自己的工作产生负面情绪。”　　大节一过，工种中各种不爽涌上心头，赵阳平时积累的“负能量”也越积越多，让他在节后也成为一名裸辞者。“辞职的念头并不是一时冲动，经常加班、压力大，长期的压抑在节后终于爆发了。”　　“做这个决定也需要很大的勇气。”对于裸辞，赵阳还是有点担忧，“毕竟没有找好下家，能否找到一个更好的工作还是未知数，现在找工作的压力还是很大。辞都辞了，要是后悔也晚了。”　　近年来，“裸辞”越来越受年轻一代的青睐，裸辞去旅行更是成为一种时尚。成都一名85后的白领王明政便在春节后辞掉了看起来不错的外企工作，选择休息一年调整自己。“青春稍纵即逝，我想还自己一个间隔年，趁年轻多去外面走走。”　　同时，节后离职潮也给用人单位带来很多岗位缺口。成都一家广告公司的负责人刘先生告诉记者，节后公司人员流动性太大，上班第一天就收到好几封辞职信。“特别是一些年轻员工突然辞职，刚刚才培养出来就不干了，现在公司很多工作都没办法开展。”　　面对年后跳槽越来越热的这种现象，成都市锦江区人力资源市场副主任肖志强表示，目前就业形势很严峻，跳槽并不一定能找到更好的工作。他建议，跳槽前要冷静分析自己现状，摆正心态，再根据自己的专业特长寻求工作，年轻人不能过于浮躁，期望值不要过高。(完)(原标题：节后“各种不爽”爆发涌现离职潮 90后裸辞者居多)┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/c/2014-02-08/152829415732.shtml", "title": "春节后职场涌现离职潮 90后裸辞者居多"}}