{"cmtId": "1-1-29414545", "date": "20140208", "channelId": "gn", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=gn&newsid=1-1-29414545"}, "source": "sina", "newsId": "1-1-29414545", "contents": {"passage": "　　邵宗其，当地村中首富，村中人对他的评价是：话不多，有些内向，勤劳，在待人接物方面“很有一手”。　　可就是这样一个人，却在除夕合家团圆时制造了一场血案。他为何下此狠手？手中的枪从何而来？案发地离国境不远，作案后他为何没有逃往境外？请看晚报记者一线为你解密。　　邵宗其在家里是独子，有两个妹妹。他初二就辍学了，出门打工。“他可以算是小灰山村民小组的首富。他搬家几次，房子一次比一次搞得好。”一位村干部指着一幢青砖灰瓦的大房子告诉记者。记者走进他家一看，新建不久的两层楼，装修的木料是清一色的高档木材黄心木，还雕刻了花纹、楹联，价值不菲，院子上空还加盖了农村家庭少见的铁皮雨棚。只是院子里坐着的邵宗其的老父母，神情凄然。　　　20多年前，初中未毕业的邵宗其出门打工，以往返中缅两国运输木材起家，最远就是运货至昆明。“要说家境，在整个箐口村，他家也能排上名。”村支书王兴锐眼中的邵宗其话不多，有些内向，勤劳、治家，在待人接物方面“很有一手”。这种印象也得到了多位村民的承认。2004年箐口村发生百年难遇的洪灾，邵宗其带头配合了村里农户的搬迁。王兴锐说，“此前也几乎没有听过他与谁家有仇怨。”　　婚后，邵宗其有了两个儿子。案发时大儿子已16岁，在亲戚家打工，小儿子也已上小学二年级。这对夫妻男人在外赚钱，女人在家照顾老小。　　2012年9月，夫妻俩的关系急转恶化——邵宗其发现妻子曾与邵宗华、邵宗平和邻村一男子有染。　　在了解全部事情的经过后，邵宗其感到非常愤怒，对妻子由爱生恨，为发泄自己心中的委屈和不满，他经常对妻子进行辱骂和殴打，并提出离婚。其妻总是骂不还口打不还手。　　去年7月，邵宗其到猴桥镇法庭起诉，要求与妻子离婚。同月，因亲人极力反对，他又撤销了起诉。　　今年1月13日，邵宗华和邵宗平两家对王兴锐表示“愿意出点钱解决事情”。在箐口村村委会，邵宗其答应大年初六(2月5日)再次协商解决此事。　　1月14日，邵宗其再次就离婚向法庭提起诉讼。1月24日，法庭首次开庭审理此离婚案但未判决。　　邵宗其说，后来他曾多次分别找到这三人要求解决，但这三人不仅不诚心诚意向自己认错和道歉，而且还经常在言谈中说难听的话。为此，他曾向这3人放话说：“不答应条件就杀了你们。”不断升级的矛盾最终让邵宗其下了决心。他以11万余元卖了大车，还了借款；给父亲买了保险，将妻子给他买的保险金退了……他暗自做起了准备。　　　　对于凶器，邵宗其选择了枪，用他自己的话来说就是枪可以快速达到目的。去年下半年，邵宗其溜到缅甸，花了1.9万元人民币购回来了作案用的仿56式冲锋枪和70发子弹。从未入过伍的他试枪并练习射击，用去子弹5发。后用摩托车带入家中，在他擦拭枪上的雨水时被妻子撞见，妻子虽劝说他不要莽撞行事，但从未向人提及此事，也未报警。　　　　对于作案时间，邵宗其交代说，之所以选择在除夕，一是过大年吃团圆年饭时人都在家，他好一锅端。其次是当地农村在除夕当天吃下午饭时都有烧纸火祭祖和放鞭炮的习俗，趁这一时间乱着他好下手，完事后也好逃跑。　　1月30日一早天还没亮，邵宗其悄悄起床将早就藏在家中的枪弹拿到自己的吉普车后备厢中藏好，然后又回去睡觉。7点多天亮后，其妻叫他起来去赶集，他随后去集镇上帮其妻妹卖鱼，一直到下午4点多，他偕妻子载年货回到家中，从车上将年货下了搬进家中。之后，独自驾车开到他家附近约1公里的一个废弃的采石场，取枪装弹，设置在单发状态。　　随后驾车来到邵宗华家门口，观察了一下，全家人都在。前行一段路，然后掉头开车到邵宗华家大门外，停车提枪进邵宗华家中，见人就射。他首先开枪击伤邵宗华的长子，邵宗华的父亲也中了一枪。慌乱之中，他还胡乱开了两枪。邵宗华及其妻子当时正在厨房内，听到枪声正想出来查看，结果双双中枪倒地。邵宗华的长女因躲避逃离幸免于难，但被吓得不轻。当时，有一个邻家的小女孩在那玩耍，他没有开枪。采访中，邻居说：“当时炮仗响着，我们也不察觉。是后来宗华的母亲忍痛爬到楼上呼救：出事了！出事了！”　　杀人后，邵宗其驾车到一僻静处，再次装弹又驾车来到邵宗平家门口，下车举枪射中邵宗平在大门外玩耍的大儿子，然后射杀了邵宗平夫妇和其小儿子。然后驾车往西边的永兴村方向逃跑。　　　　邵宗其最终选择了向永兴方向逃窜，因为在这个方向还有他曾扬言要杀的人家——那名邻村男子。就在他驾驶车辆从村头的一座小桥经过时，遇上了路过的一名村民，这也是案发后向警方提供线索并最终锁定邵宗其逃窜路线的唯一目击者。　　赶往邻村途中，他想到自己母亲的至亲就在本村，自己在本村杀人，已经使母亲和家人受累，今后也许在本村会受到孤立和仇视，自己再去得罪邻村，恐怕今后家人再走亲戚都没人理会了，就放弃了报复行为。　　邵宗其驾车来到脱壳仙山时，吉普车快没油了，右前轮胎爆了，他只好选择就近在山中将吉普车藏匿起来。随后，潜至山顶道观中吃了些供果。后来他准备进村时发现有警察布控，惊慌地原路返回，并在道观旁边的一口水井边挖了一个洞，将作案枪支和未用的40发子弹埋了起来。随后，邵宗其又潜回道观偷拿了香客房间的一床被褥躲进树林中。在随后的3天时间里，为躲避追捕邵宗其一直藏匿在这一带山林中，直到第四天又冷又饿的他实在熬不住了走出来才暴露了行踪。　　　　案发后，一些网民认为，作为当地人的他熟知山形地貌且经常往返中缅边境，或许会逃到缅甸。　　说到自己作案后准备逃窜的地点，被捕后邵宗其向警方坦白说，开始也是有很多想法，也想过出去境外，也想过往内地跑。“但后来又想，自己做下了那么大的一件案子，跑境外没有意思，迟早都会被抓回来。想往内地跑又跑不出去，到处都是警察。所以3号这天早上，我才最终打定主意，不管那么多了，自己躲了几天就受了几天的冻挨了几天的饿，还不如走出去饱吃一顿后再美美睡个好觉。”　　记者 龚祖金 崔敏 通讯员 杨继云 张子超 代曰斌 张红建(春城晚报)┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/c/2014-02-08/112029414545.shtml", "title": "云南枪击案嫌犯为村中首富 称除夕作案为一锅端"}}