{"cmtId": "9J5MJG7I0001124J", "source": "netease", "boardId": "news_guonei8_bbs", "comments": {"link": "http://comment.news.163.com/news_guonei8_bbs/9J5MJG7I0001124J.html"}, "date": "20140122", "newsId": "9J5MJG7I0001124J", "contents": {"passage": "核心提示：中国与全球化研究智库完成的调查显示，截至2013年，中国海外移民存量已达到934.3万人。2011年个人可投资资产超过600万元的中国人在中国拥有约33万亿元的资产，其中2.8万亿转移至海外。在富裕阶层海外资产转移目的地的选择上，香港、美国和加拿大成为主要集中地。中国与全球化研究智库的调查发现，近70%的中国被访者认为，环境、医疗水平等因素成为他们移民的重要原因“投资移民”迅猛增加，选择“海外置业”投资增速，“海外购房团”队伍庞大。中国与全球化智库(CCG)的最新调查显示，中国海外投资移民与投资方向呈现新趋势，中国企业和个体型家庭的资金投资能力与国际理财战略，已经开始初步显现。“近年来，‘投资移民’这个词出现的频率增多，其在移民比例上的增大也是目前中国海外移民大潮中突出的现象。”中国与全球化智库主任王辉耀告诉《第一财经（）日报》记者。中国与全球化研究智库刚刚完成的调查结果显示，近三年，中国投资移民美国的人数迅速增长。2010年获得EB-5有条件绿卡的只有772人，2011年就递增为2408人。根据美国国务院的最新数据，2012年获得EB-5有条件绿卡的人数为6124人，是2011年的2.5倍，是2010年的7.9倍。该智库21日公布的数据显示，2011年，个人可投资资产超过600万元的中国人在中国拥有约33万亿元的资产，其中2.8万亿的资产已经转移至海外，约占中国2011年GDP的3%。在富裕阶层海外资产转移目的地的选择上，中国香港、美国和加拿大成为主要集中地，分别占比22%、21%和16%，其后是瑞士(9%)、新加坡(6%)和澳大利亚(5%)。伴随着投资移民迅速增长，“海外置业”也在迅猛增加。中国与全球化研究智库的数据显示，从2011年起中国人就成为美国第二大海外房地产买家。在加拿大多伦多、英国伦敦等海外置业热门城市中，境外买家中有20%～40%来自中国。去年，中国人海外购房可谓疯狂，在美国、英国、澳大利亚等国家的中国房地产买家迅速成为了当地房产市场的新客户群，被称为“中国购房团”。山东大学移民研究所所长宋全成介绍，英国、德国和比利时等欧洲其他国家也成为了中国购房团的目标。中国购房者正在海外扩大阵地，英国爱丁堡、美国底特律和马来西亚吉隆坡等地也成为中国投资海外置业领域的一个选项。王辉耀介绍，中国海外置业投资在加拿大温哥华的比例从2011年的29%上升到2012年的40%以上。中国与全球化研究智库的数据同时显示，中国人是温哥华、布里斯班、伦敦这三个城市地产业的最大海外置业投资家，其购房额占到当地房地产销售总额的20%~40%。值得指出的是，环境污染正在成为推动海外移民潮的重要原因。中国与全球化研究智库的调查发现，环境、医疗水平因素成为中国人移民的二大原因，近70%的被访者认为这是导致他们移民的重要原因。王辉耀介绍，截至2013年，中国海外移民存量已达到934.3万人，23年增长了128.6%。中国从1990年的第七大移民输出国，上升为第四大移民输出国。中国与全球化智库的统计数据显示，美国、加拿大、澳大利亚和新西兰是传统的移民国家，也是中国新移民的主要目的地国。2012年，在上述4个国家获得永久居留权的中国人分别为81784人、33018人、29547人、7723人，总数为15.2万人。《第一财经日报》记者从中国与全球化智库得到的数据显示，2012年，中国获得美国永久居留签证的人数为81784。此部分所说的中国人均指来自中国大陆的中国公民，占永久居留签证总数的7.9%。美国移民和公民服务局发布的数据显示，在2013年美国颁发的投资移民签证中，中国人占了3/4以上。“中国人向美国移民的现象具有鲜明的人才移民特征，中国已经成为美国最大的人才输出国。”王辉耀说，但他同时表示，“中国人海外移民不完全是坏事，需要辩证地去看。”他分析说，一方面，人才输出反映了中国居民收入的提高，中国改革开放的成果在个人身上开始显现；另一方面，人才输出使人们逐步关注中国与其他发达国家间的差距，成为了中国进一步发展的动力。移民带走了资金和技术，但越来越多的海外同胞分布世界各地，成为了中华民族的海外人才库，将可能为祖国带来更大的效用。据王辉耀介绍，2013年世界移民人口数量达到2.32亿，占世界人口总数的4.2%，比2010年的2.14亿增加了0.18亿，比2005年的1.95亿增加0.37亿。2000~2013年间，移民人口数量年平均增长率2.2%。多年来，向发达地区流动一直是国际移民的大趋势。1990~2013年，北美地区的移民输入最为明显，所拥有的移民比例从18%提高到23%；中东-北非拥有的移民占比从10%提高到14%；亚太地区、撒哈拉以南的非洲、拉丁美洲-地中海地区，比例均有所下降。但王辉耀认为，移民已不再是零和博弈，可以使移民输出国和出入国都受益。中国与全球化智库的统计数据显示，2012年，国际移民汇款回国超过4000亿美元。\n北京大学人口研究所副教授庞丽华介绍，目前移民流向不仅是从“发展中国家”到“发达国家”，还呈现出从“发达国家”向“发展中国家”移民的新趋势。受金融危机的影响，移民回流现象开始增多。以留学生为主要群体的移民回流现象在中国、印度、日本等留学生输出国也较为明显。越来越多的发达国家人员流向发展中国家寻找商业、教育机会。不过，据王辉耀介绍，我国在海外的“新移民”阶层已经出现，“移民赤字”现象比较明显。2010年的数据显示，中国的移民赤字呈扩大趋势，虽然移入人口逐步增多，但远远小于移出人口。到2013年，中国的移民赤字达到约849.4万人。跟贴热词： \n            网友评论仅供其表达个人看法，并不表明网易立场。", "link": "http://news.163.com/14/0122/02/9J5MJG7I0001124J.html", "title": "调查:中国海外移民近千万 已转移资产2.8万亿元"}}