{"cmtId": "1-1-29450133", "date": "20140213", "channelId": "gj", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=gj&newsid=1-1-29450133"}, "source": "sina", "newsId": "1-1-29450133", "contents": {"passage": "　　严防安倍激活日本军国主义(钟声)　　安倍在沿着错误方向改造日本方面所展现出的政治能量，正越来越成为国际社会需要有效防范的现实威胁　　据日本报道，日本首相安倍晋三2月12日在众议院预算委员会上发言称：“有些新闻媒体几乎每天都批评我是‘人渣’，我对此完全不在乎。”的确，日本右翼政客在历史问题上混闹时，从来都是这么不在乎。　　近段时间以来，粉饰昔日侵略历史、冲击战后国际秩序的荒谬言行在安倍晋三领导下的日本不断花样翻新：　　“神风特攻队”申遗，“慰安妇”问题不是日本独有，南京大屠杀不存在，二战期间美国对东京空袭和向广岛、长崎投掷原子弹也是“大屠杀”，远东国际军事法庭的审判是为掩盖真相……如此种种冲击底线、颠倒黑白的疯狂造势越来越多，重温军国主义旧梦的闹剧沸沸扬扬。　　透过台面上形形色色的表演，人们可以进一步认清安倍这个背后“操盘手”的本来面目。再次出任首相以来，安倍按照个人意图重塑日本、推动日本整体往右走的计划正在一步步付诸实施。　　旨在重新敲开“尚武”大门。对安倍来说，“和平宪法”是日本战败的一个标记，是日本重走军事大国之路的重要限制，因此他素以打破此限制为己任。为了实现“修宪”，安倍可谓处心积虑，不惜打破常规，将外务省积极支持集体自卫权的人士安插至负责政府宪法解释工作的内阁法制局长官位置上。同时，安倍大搞专家恳谈会，在公开演讲中屡屡为“修宪”造势。　　妄图“更换”日本历史记忆。历史教育事关国民认知与国家未来，安倍在此领域着墨颇多。早在第一次执政时期，安倍就对《教育基本法》进行了多项重大修改，新增“热爱祖国和乡土”等表述。第二次担任日本首相之后不久，安倍就以现行教科书审定制度“没有体现出修改版《教育基本法》所提出的尊重日本传统与文化、热爱国家、热爱家乡的精神”为借口，推动修订现行教科书审定标准。　　试图左右日本媒体立场。安倍煞费苦心“掌握国家舆论动态”，让亲信把持舆论要地。据媒体报道，近日来频频抛出奇谈怪论的几位日本广播协会高层的任命，都是安倍促成的。英国《经济学家》指出，对安倍来说，改变媒体立场是个战略优先事务。　　编造“自危”借口扩充军力。安倍射出“安保三箭”，增加国防预算、扩充军备，无端散布“中国威胁论”，高调上演“夺岛演习”。对于这一系列行动，英国《星期日泰晤士报》的评论一针见血：“战争幽灵一直跟随着日本首相安倍晋三。”　　安倍魂牵梦绕的“强大的日本”究竟是个什么样子？安倍在首相位子上一年多来的言行给出了注脚：“有着右翼思想的民族主义”路线，“军国主义还魂”，为军国主义招魂的“新造神运动”……　　为了所谓的日本“强大”，安倍一方面逞强蛮干、公然拜鬼；另一方面极力障人耳目、在国际社会厚颜无耻地虚谈“积极和平主义”。英国《金融时报》警告称，安倍操纵事态来推进自身主张的做法非常危险。　　安倍在沿着错误方向改造日本方面所展现出的政治能量，正越来越成为国际社会需要有效防范的现实威胁。昔日，“绥靖政策”最终酿成世界大战的苦果。今天，如果放任安倍继续沿着右倾道路往前走，亚洲的稳定繁荣将遭遇更大挑战。┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/w/2014-02-13/035729450133.shtml", "title": "安倍称完全不在乎有媒体称其为“人渣”"}}