{"cmtId": "1-1-29455011", "date": "20140213", "channelId": "gn", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=gn&newsid=1-1-29455011"}, "source": "sina", "newsId": "1-1-29455011", "contents": {"passage": "　　深圳新闻网2月12日讯 (记者 张钊)2月10日，省公安厅组织召开了全省公安机关电视电话会议，部署全省公安机关集中组织开展为期3个月“扫黄”歼灭战。会后，深圳市公安局立即召开了扫除“黄赌毒”工作专题部署会议，迅速贯彻落实省厅会议精神，并连夜在全市范围内开展打击“黄赌毒”专项行动。　　行动开展以来，深圳警方共出动警力近万人次，清查各类娱乐服务场所1919间，其中歌舞娱乐场所603间，桑拿按摩场所1140间，其他场所176间。抓获违法人员近百人，停业整顿歌舞娱乐场所3间、桑拿按摩场所39间。　　行动中，深圳市公安局成立了专项行动工作领导小组，由副市长、公安局长刘庆生挂帅，其他局领导分工负责，相关警种全面参与，并成立6个专责小组。整个行动由治安巡警支队牵头。　　此次专项行动将严打矛头对准强迫、组织、介绍、引诱、容留妇女卖淫的组织者、获利者；聚众赌博、开设赌场的庄家、赌头、操纵者；贩卖、提供毒品及组织、容留吸毒活动的犯罪分子；为涉“黄赌毒”活动提供场所的娱乐服务场所的经营者及涉“黄赌毒”黑恶势力及犯罪团伙；严厉打击歌舞厅、桑拿休闲、酒店等娱乐服务场所的涉“黄赌毒”违法犯罪活动；严厉打击路面招嫖以及在发廊、旅店等场所进行的色情服务、聚众赌博、容留吸毒等违法犯罪活动；严厉打击电子游戏机赌博、地下赌场、流动赌场、“六合彩”等赌博活动；严厉打击网络赌博、网上招嫖等违法犯罪活动。　　深圳警方表示，行动将以“扫黄”歼灭战作为行动重点和前导，毒、赌同打，多策并举，多管齐下，全力开展扫除“黄赌毒”专项行动。　　行动期间，深圳警方将深入开展“清污”专项行动，以“站街女”拉客招嫖、网络社交工具招嫖、派卡片招嫖等为打击重点，采取深挖打击与管理整治相结合的方式，打掉一批涉黄窝点和组织、操纵者，加强社会面巡逻防控，建立长效治理防控工作机制，进一步压缩涉黄违法犯罪活动空间。对组织提供营利性陪侍特别是组织未成年人从事营利性陪侍活动的娱乐场所，将坚决依法责令停业整顿，并商请文化、工商部门吊销其相关证照。　　深圳警方表示，将坚持打击与管理同步，建立特行场所日常检查制度，坚决铲除“黄赌毒”违法犯罪温床。同时加大刑事打击力度，抓获主要责任人和幕后老板、团伙骨干成员。　　此外，深圳警方还将建立互联网、手机短信等发布招嫖信息快速处置机制，深入开展发布传播招嫖信息的查处工作，同时加大对各类网络运营商、服务商的走访巡查力度，清理不良网站。　　深圳警方表示，将以“零容忍”的坚定意志和决心，以打好扫黄、挖黄、治黄歼灭战为发端，彻底整治清除“涉黄”丑恶现象；以治标促治本，打战术、抓战略，始终保持对“黄赌毒”的“严查、严治、严管”严打高压态势；在此基础上，进一步建立健全长效打击防控机制。　　市民可以采取公开或匿名的方式通过拨打24小时服务电话、传真、网站举报、邮寄信件等方式，向深圳市公安局违法犯罪有奖举报中心举报。举报线索一经查实，公安机关将按标准予以奖励。　　有奖举报电话：(0755)22222110(24小时受理)，(0755)84465145(传真)；　　有奖举报网址：http//www.szga.gov.cn“违法犯罪有奖举报专栏”；　　有奖举报邮址：罗湖区解放路4018号深圳市公安局违法犯罪有奖举报中心。 ┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/c/2014-02-13/123229455011.shtml", "title": "深圳公安局长挂帅扫黄:出动近万警力抓获近百人"}}