{"cmtId": "1-1-29452758", "date": "20140213", "channelId": "gn", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=gn&newsid=1-1-29452758"}, "source": "sina", "newsId": "1-1-29452758", "contents": {"passage": "　　早报讯 环保部昨天通报了2013年第四季度重点环境案件处理情况，27起案件的处理结果被公开通报。其中，内蒙古呼伦贝尔北方药业有限公司因建设项目超期试生产，废水用高压泵打入地下污染地下水、通过管路排入海拉尔河支流扎敦河，排放恶臭气体给群众身体造成伤害而被查处。　　　　环保部通报称，内蒙古自治区牙克石市群众反映呼伦贝尔北方药业有限公司建设项目超期试生产，废水用高压泵打入地下污染地下水、通过管路排入海拉尔河支流扎敦河，排放恶臭气体给群众身体造成伤害，大量抽取地下水导致地下水水位下降。　　内蒙古自治区环保厅对建设项目未批先建的违法行为，责令其立即停止建设并处罚款；对擅自改变生产规模，且未重新报批环境影响评价文件的违法行为，责令其停止建设，补办环评审批手续，并处20万元罚款；对未按限期整改通知要求整改，再次投运青霉素生产，责令其按照环评及批复要求限期整改；对将生产废水排至附近坑塘的违法行为，责令其停止外排污水，并罚款10万元；对年产2万吨6-氨基青霉烷酸项目未批先建的违法行为，责令其立即停建，并罚款20万元；对未经验收擅自投产的违法行为，责令其立即停产，并罚款10万元；对将发酵滤渣和四效蒸发浓缩液（危险废物）转移给没有危险废物处置资质的公司处理，且未按规定填写危险废物转移联单的违法行为，责令其改正违法行为，并罚款20万元。　　呼伦贝尔环保局对擅自设置向免渡河排放循环冷却水排放管道的违法行为，责令其于2013年5月30日前限期拆除违法排污口，罚款4万元；对下风向臭气超标排放的违法行为，责令其于2013年7月1日前完成对厂界臭气浓度超标的治理，罚款8万元。　　牙克石市环保局对该公司三次因出现设备故障、未能及时发现恶臭气体产生并控制其向大气排放的行为，分别于2012年12月、2013年3月、2013年8月对其处以2万元、5万元、5万元的罚款。　　该公司已缴纳罚款74万元，拆除了违法排污口，并与通辽蒙东危险废物处置有限公司签订合同，危险废物运至该公司处置，新建了一套高能光量子除臭装置。　　　　据牙克石市政府网站2011年10月发布的信息显示，北方药业是由全国民营企业500强大型企业——沈阳同联集团投资注册。建设同联生物制药项目，该项目总投资300亿元，兴建青霉素、头孢类、维生素类、氨基酸类和其他生物制药产品。　　记者发现，早在2012年6月，网上就已出现关于北方药业排放废水废气，污染环境伤害群众身体的举报。　　2013年初，人民网的一篇报道以《呼伦贝尔北方药业，打好绿色“环保”牌》为题，报道北方药业“最大限度地降低生产成本，尤其是降低高标准的污水处理运行费用，通过‘无限度’的环保投入，打好绿色环保牌”。　　“不断扩张的抗生素原料药生产企业给内蒙古带来严重污染，乌梁素海、土默特平原、呼伦贝尔草原牙克石西郊湿地等成为废水排放地。”当年6月，《中国经营报》在报道中称。　　该报道还称，北方药业建在牙克石市区北部，以“试生产”名义投入生产已经一年多，工业废水排向西孤山与东孤山之间一个巨大的储水池，储水池建在牙克石西北方向的天然湿地中间。而根据媒体2012年的报道，该储存池是牙克石市政府以西郊湿地保护工程名义兴建的，所储废水在夏季海拉尔河水位上涨时随河排放。（原标题：北方药业用高压泵向地下排污）┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/c/2014-02-13/082029452758.shtml", "title": "内蒙古药业用高压泵向地下排污被罚款"}}