{"cmtId": "1-1-29454288", "date": "20140213", "channelId": "gj", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=gj&newsid=1-1-29454288"}, "source": "sina", "newsId": "1-1-29454288", "contents": {"passage": "　　韩国中央日报12日发表评论，分析安倍晋三在日本内政方面使用的政治策略，评论题为《韩中的“共同敌人”安倍为何在日本人气不减？》，以下为评论全文：　　最近日本出现了一堵坚实的高墙，即使NHK会长不断爆出妄言丑闻，历届最有人气的两位前任首相小泉纯一郎和细川护熙联手对抗，这堵墙还是丝毫不为动摇，这堵墙便是“安倍晋三”。　　虽然右翼形象使他成为了韩国和中国的“公敌”，但安倍晋三在日本国内的人气却居高不下。去年年末参拜靖国神社后曾一度出现小幅下降的安倍内阁支持率今年大幅上升，已经恢复到了60%左右。　　围绕安倍支持率高的背景，虽然有人认为是由于“日本在野党战斗力下降”或“运气好”等因素，但其中却也少不了安倍自己缜密的规划。从安倍周边人物或曾与安倍有过接触的人所说的话中，可以找出若干共同之处。　　首先，安倍彻底坚守“50%+α”的原则，在保证50%支持力量的前提下，不惜一切方法增加“α”的数量。他平均每天要完成20件工作，日程密集程度足以用分钟为单位来计算，连走在路上都几乎是跑的节奏，令随行人员叫苦不迭。他前往的地方很多，从最近一个月的行程来看，他不仅先后会见了对政权友好的读卖集团会长渡边恒雄、富士电视台会长日枝久，还与对政权带有批判态度的《每日新闻》社长朝比奈丰一起吃饭谈话。他不断会见财界人士、执政党议员和媒体干部，与他们一起喝酒谈天，自称要扮演“倾听者”的角色。将自己的时间平均分为了支持者和“α”势力。　　某电视台干部表示“他甚至不惜花费时间去拉拢评论家、艺人和凭借煽情性报道吃饭的晚报报社制作干部，这一点也是安倍与其他政治家的不同之处”，“连电视节目制作现场都弥漫着‘亲安倍’的气氛”。　　事实上，去年7月，主持参议院选举节目的一位艺人曾反复称颂“(自民党的胜利)是安倍首相伟大业绩带来的当然结果”。　　第二，掌控占据选民很大比例的“中间阶层”。评论家宇野常宽表示“在冷战后左派思想崩溃的年代逐渐成长起来的30多岁男性是安倍政权的公关对象”，“安倍有意表现自己勇猛、正义的形象，这样的战略获得了成功”。事实上，安倍第一任担任首相期间(2006年9月~2007年9月)，曾获得很高的女性支持率，但在此次执政期间，情况完全发生了改变。　　在秋田县网络制作公司工作的一位男性(36岁)接受《每日新闻》采访时表示“在Facebook上加安倍总理的好友，很快就获得了‘同意’”，“他善于使用网络，感觉是一位能够与我们这一代人顺利沟通的政治人”。东京大学的木宫正史教授表示“在日本‘失去的20年’成长起来的二三十岁群体都认为‘日本已经不再是大国，必然将面临衰退的结局’”，“他们倾向于将希望寄托在高呼‘强大日本’的领导人身上”。　　安倍还破天荒选拔了女性官员担任首相秘书官，并委任女性担任部门事务次官(厚生劳动省)，成功树立了自己“用行动而不是空话来重视女性地位”的形象。无论他是出于真心，还是只为作秀，都因此被称赞为“切实了解普通民众需求的政治人”。　　最后，安倍还非常精通“战术”。大家认为，安倍非常善于将对错放在一边，为实现战略效果的最大化，精心制定周密的战术。上个月在瑞士达沃斯论坛上，安倍突然现身朴槿惠总统进行开幕演讲的现场，这便是一个典型事例。当时安倍坐在最前排，用行动向大家宣传“我打算积极与韩国对话”。无论真实意图是什么，安倍都成功得到了达沃斯会长克劳斯·施瓦布的称赞，认为“这种姿态才是真正的达沃斯精神”。　　日本内部政治手腕是安倍的特长。安倍巧妙地将帮助自己的“日本维新会”和“大家党”称为“责任在野党”，成功煽动在野党内部分裂。虽然这是明显的离间行为，但现在日本并无足够强大的势力或政治人能够抵挡住他的这种攻势。 ┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/w/sd/2014-02-13/105729454288.shtml", "title": "韩媒：安倍晋三为何在日本人气不减？"}}