{"cmtId": "1-1-29455263", "date": "20140213", "channelId": "gn", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=gn&newsid=1-1-29455263"}, "source": "sina", "newsId": "1-1-29455263", "contents": {"passage": "　　　　昨日17时，2014年浙江省各级机关考试录用公务员注册报名结束。省公务员局称，确切报名人数要在24日缴费确认后得出，但根据该局此前发布的数据，至11日12时，在省公务员考试录用系统注册的考生为22.04万人，其中报名人数约18.18万。　　今年，浙江在生源、学历、年龄等方面对考生的要求有所放宽，报考人数曾被预计“将明显增长”，但以目前数据估算，与去年36.34万的报名人数相比，今年的报名人数将减少近1/4。　　“受去年以来的大环境影响，公务员隐性福利锐减，对公务员待遇前景不看好是今年报名人数明显降低的主要原因。”公职考试培训机构华图教育浙江分校教研校长杨博宇告诉早报记者。另据腾讯大浙网的调查，2.8万名网友中有70%不认为公务员是“金饭碗”，77%认为报名遇冷的原因是公务员待遇下降。　　　今年浙江公考报名自2月7日开始，共招录8989名，较2013年计划录用人数减少1500多名。今年招考政策最大的变化是首次面向全国招录，全日制普通高校2014年本科及以上学历的应届毕业生，符合招考职位条件的均可报考，不受生源地、户口地、高校所在地的限制，而2013年只限在浙高校毕业生。此外，今年还放宽了对学历的要求，报考省级机关不再强调有国家承认的大学本科及以上学历，部分公安机关录用人民警察的报考年龄也放宽至35周岁。　　“政策放宽意味着外省生源涌入，今年报考人数很可能会明显增长。”一些媒体此前预测。但事实上，今年报考人数反而大幅缩减。截至11日中午的数据显示，注册考生为22.04万，其中四级联考报名人数17.93万，紧缺职位报名1405人，优秀村(社区)干部报名1139人，尚有38591名考生仅注册未报名。　　本次报名不向考生实时公布各岗位报名数，但10日起考生可通过系统查询达不到1:8报考比例的职位。早报记者查询发现，昨日16时30分，即报名结束前半小时，没有达到1:8报考比例的职位仍有648个。至11日17时30分，还有40个职位的报名人数为0；最“热”的职位是宁波海曙区事业单位登记管理局的“登记管理”职位，报名比例达808：1，“冷热不均”的现象与往年相似。　　　　“冷门职位大多面向基层，热门职位依旧竞争激烈；考生在选择报考职位时趋于冷静；去年以来，国家对公务员的管理更加严格，对公务员待遇的前景不看好直接造成考生数量下降。”杨博宇分析。　　去年10月，在某私企供职的小周开始盘算报名参加今年的公考，30岁的他目前的年薪约6万元。他在论坛上发帖问“公务员工资到底多高？如果没有现在高就不考了。有人说月工资3000元，我想肯定不止，哪位透露个实数？”有自称现职公务员的网友分析：体制内的优势是稳定和名誉，父母体面；劣势是不自由，受监督，收入不高，发展空间小，“浙江省公务员的年平均收入大概8万元，为了钱还是不要考了。”不少自称公务员的网友跟帖叫穷：“丽水公务员一年到头加公积金共7万”、“宁波的，每月4000元多一点，过节费、十三薪都取消了，只剩考核奖金，加起来7万元”、“嘉兴，应发8万元，过年过节啥都没有。”　　让小周彻底断了念头的则是春节期间公务员“过裸年”的新闻。据报道，“往年塞得满满的储藏间空了，今年吃个水果都要自己掏钱”——今年春节，一些公务员的“额外福利”没了，体会了“过裸年”的感觉。　　　　杨博宇告诉早报记者，以前大家对公务员的认知是“钱多事少责任轻、位高权重离家近”，可事实不是这样，“特别是去年中央出台八项规定、六项禁令，还有约束党政机关工作人员各项行为的具体‘禁令’，以往高于企业的福利明显减少。”　　“报考考生基本分4类：一是应届大学生，出于找工作的需要；二是已在私企工作两三年，想提升社会地位、待遇的；三是因家庭压力考公务员的；四是俗称的‘酱油党’，抱着投机心理，希望以短时间的备考投入获得公务员的稳定高收入。”杨博宇表示，受公务员待遇下降影响而减少的考生群体多是“酱油党”，既然高产出不再，兴趣就低了。 ┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/c/2014-02-13/132029455263.shtml", "title": "浙公务员考报名预计降2成 或因隐性福利锐减"}}