{"cmtId": "1-1-29455485", "date": "20140213", "channelId": "sh", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=sh&newsid=1-1-29455485"}, "source": "sina", "newsId": "1-1-29455485", "contents": {"passage": "　　法制晚报讯 (记者 张雷) 80后大学生毕业后在家自制公交一卡通贩卖，获利1.4万余元。这些公交一卡通虽然被他修改了金额，但却大多只能使用一次。　　今天上午，记者从大兴检察院了解到，目前，80后男子张斌(化名)被检察机关以涉嫌盗窃罪的罪名批准逮捕。　　目前，此案正在进一步审查中。　　　2013年10月份，徐先生从网上购买了几张公交一卡通。但令人没想到的是，2013年10月22日上午九点，徐先生的同事王女士到超市买东西，用一卡通共消费451.19元。　　但当她将这些卡还给徐先生后，却再也无法使用。徐先生觉得有可能被骗了，买的卡只能用一两次就失效了。他给卖卡的人打电话，但对方已经关机。　　同样在网络上购买一卡通的邱先生也遇到了类似的情况。买到卡后，邱先生拿了一张卡每天上班坐公交地铁用，别的卡一直放在家里备用。　　10月26日，他在一家超市买完东西用公交卡结账时，显示是黑名单卡。　　邱先生第二天早上拿着买来的卡又去了西单营业厅，但是卡内的钱无法转出，显示超出最高限额。之后他又给一卡通中心打电话，对方也无法解决。　　　2013年7月初，北京市政交通一卡通有限公司的工作人员对交通一卡通交易数据进行审核过程中发现，有26张一卡通用户卡内金额出现异常。这26张可疑卡片未出现任何充值痕迹，但卡内金额无故增多。　　据统计，该26张卡片共计消费人民币2584.52元，于是公司赶紧向公安机关报了案。为配合调查，他们冻结了其中的23张异常卡，仅保留了3张卡的使用权。之后公司工作人员又发现两张异常卡。　　在征得公安机关同意后，公司于2014年1月10日将之前剩余的3张异常卡及这2张新发现的异常卡冻结，使其无法使用。截至冻结前，这28张异常卡共计消费3847.75元。　　　　买家报案后，经过公安机关调查，80后大学毕业生张斌(化名)开始进入大家的视线，并于2013年12月30日被抓获归案。在审讯中，张斌对自己的犯罪事实供认不讳。　　原来，2013年7月份的时候，张斌曾看见有个人在路边卖一卡通，聊天中得知卖公交卡利润很高。张斌动了心，回家后他在网上购买了制作套牌卡的材料，并使用这些工具总共制作了400多张一卡通。　　之后，张斌在赶集网上发布了“公交卡转让”的信息。10月17日上午他接到两个想买卡的人的电话，张斌介绍说，他的卡每张储值800元，卖600元，一套共12张。两个买家表示同意，各买一套。于是他与两个买家约定好时间地点，分别见面交易。最终张斌与两个买家分别以7000元和7200元成交，共获利14200元。钱没有使用，都被他存在自己的银行卡中。　　　今天上午，记者从大兴检察院了解到，本案中，张斌的行为符合盗窃罪的犯罪构成，应当承担相应的法律责任。　　而张斌将“套牌”公交卡冒充正规公交卡在网上出售，获利14200元，因此他的行为还可能涉嫌诈骗罪。　　目前，检察机关的批捕部门以涉嫌盗窃罪的罪名将张斌批准逮捕。　　文/记者 张雷(原标题：制售假公交卡 被批捕   80后男子大学毕业后 网购套牌卡材料制作400余张 网上出售获利1.4万余元)┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/s/2014-02-13/141029455485.shtml", "title": "大学生自制公交一卡通贩卖获利1.4万被批捕"}}