{"cmtId": "1-1-29455265", "date": "20140213", "channelId": "gn", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=gn&newsid=1-1-29455265"}, "source": "sina", "newsId": "1-1-29455265", "contents": {"passage": "　　新华网讯，据香港《亚太日报》报导，寒流持续袭港，气温再见新低。据香港大公网报导，香港天文台11日晨录得入冬以来市区最低气温摄氏7.5度，是1996年以来2月份录得的最低温纪录。凛冽北风吹袭下，香港2日内已累积近17名市民，疑因低温症导致併发症身亡，当中前日有9人怀疑“冻死”，昨日则有至少8人猝死。超过1800名长者身体不适使用平安钟求助，逾115人送院治疗。　　香港民政事务总署继续开放全港15个避寒中心，供有需要市民避寒，特首梁振英呼吁市民注意保暖。但仍有体健长者不畏摄氏6度低温，如常早泳。香港天文台预测，寒冷天气将持续至本周末，呼吁市民添衣保暖提防病患。　　　　天文台署理高级科学主任彭志健證实，天文台11日晨录得今年入冬以来摄氏7.5度的低温，是18年来2月份录得的最低纪录。彭志健指，香港继续受寒冷冬季季候风影响，展望本周馀下时间持续寒冷及多云，日夜温差较小，最快到下周初气温才显着回升。一股季候风的补充将于13日来袭，周五元宵兼情人节最低气温只有8℃。　　天气持续严寒下，续有长者难抵御低温在家出现不适需求助甚至晕倒猝死。在黄大仙区，11日有2名男子先后疑因天冷猝死，一名有心脏病纪录的62岁姓官老翁，昨凌晨4时12分突在睡梦中咳醒，他拍醒同床的62岁妻子求助，讵料随即陷入昏迷，老伴大惊报警将丈夫送院抢救，惜抵院不久證实死亡；另于11日晨8时半，在黄大仙一单位，一名54岁男子因进入洗手间梳洗后迟迟未出，其老父拍门无人应，心感不妙立即通知家人报警，消防员到场破门入内揭发事主已倒毙地上，毋须送院，警方初步不排除有人因天气寒冷致病发晕倒猝死，事件无可疑。　　　　据香港大公网报导，香港长者安居服务协会发言人指，截至11晚8时为止，已有1818名长者因天气寒冷身体不适，使用会方“平安服务”(包括按动平安钟、使用手机及“随身宝”)，当中115人因胸口不适及气促，需送院治疗。　　医疗资料显示，人体正常体温大约37度，当体温低于35度并维持一段时间，即可能出现低温症，体温持续低于32至30度会构成生命危险。体温下降会影响身体各样机能，包括呼吸减慢导致心肺功能变弱、心跳率及血压降低、血液迴圈变慢，各种身体功能长时间操作异常，足以令人死亡。　　天气虽严寒，但无阻一帮热爱早泳的长者，11日清晨九龙城区气温仅得摄氏6度，但在红磡码头却聚集了约20名游早泳的长者，当中有人仅穿泳裤跳落海中，毫不畏惧冰冷刺骨的海水及寒风，游个不亦乐乎。其中已有28年早泳习惯的陈伯说“每日风雨不改到码头游水已成习惯，不怕冻”。　　　　据香港媒体报导，香港安老事务委员会成员马锦华回忆道，96年2月的寒流带来长达六周低温，气温连日在6℃至8℃徘徊，累计有150名长者在低温死亡，部份更是独居长者，遂催生平安钟服务。长者安居服务协会也因事件成立，该会社区教育高级经理陈美宝指，社会对独居长者关注大为提升，现有近八万长者使用平安钟。　　所谓平安钟服务，即以系统连接服务使用者及长者安居服务协会的24小时运作中心。服务使用者只需按动主机或身上的遥控掣，呼援服务员便可透过使用者家中的主机与求助者对话，了解服务使用者的需要并提供相应的服务。“一线通平安钟服务”的申请不限年龄、不限地区、不限居住情况，只需要有家居电话服务即可安装。65岁以上老人可免费使用此项服务。　　据长者安居服务协会网站介绍，除了香港人熟悉的“平安钟”服务外，近年协会为回应新一代银龄人士的需求，拓展如“随身宝”、“平安手机”、“智安心”、“智平安”、“e体健”护士关怀及“管家易”等新服务，无论长者身处家居或外出活动，都可使用协会直接管理的24小时呼援及关怀服务热线中心的服务。　　协会成立之初，香港仍有大量老人因为经济原因不能得到平安钟的服务。协会由此想到和香港社会福利署、房屋署、房屋协会等的慈善基金合作，帮助这些困难老人申请特别津贴，代为支付他们使用平安钟服务的费用。这个项目得到了香港政府的大力支持，对于需要安装平安钟的困难家庭，香港特区政府提供了特别津贴，由政府负担其购买安装费用及月租费。对不符合申请政府之津贴而又属经济困难的长者或长期病患者，协会根据实际情况资助他们使用平安钟。　　早在几年前，通过长者安居服务协会的技術转让和培训，平安钟项目就开始在中国内地试点和推广。据马锦华之前透露，2010年上海市已有10万老人在使用平安钟的服务，广州、深圳、番禺、佛山等几个城市也在推广，北京市老龄委等机构也曾到香港考察过。　　但据内地地方媒体报导，中国内地的平安钟项目在推广中，均遇到了老人难以支付自费服务和配套服务跟不上的难题。如平安钟服务以自费为主，但相对于中国内地老人的收入水准来说，难以承受安装、使用费用，且呼叫费还与电话资费掛钩；在配套服务上，目前呼叫和援救的“落地服务”主要依靠社区服务中心去联络老人亲属和社区义工，服务的及时性和有效性都有待提高。┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/c/2014-02-13/130629455265.shtml", "title": "香港经历18年来最冷二月 17人猝死"}}