{"cmtId": "1-1-29450805", "date": "20140213", "channelId": "gn", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=gn&newsid=1-1-29450805"}, "source": "sina", "newsId": "1-1-29450805", "contents": {"passage": "　　原标题：印媒：中印两国边界问题谈判“初有成果”　　【环球时报驻印度特约记者陈晨 曲恒】“此次边界问题特别代表会晤取得‘初步成果’”。当地时间11日，在印度新德里举行的中印边界问题特别代表第17次会晤结束，印度“ZeeNews”网站12日报道称，中方代表在会后对印度媒体表示“双方有了一些收获”。印度外交部发言人阿克巴鲁丁甚至用“非常具有建设性”来形容此次会晤。此外，11日晚在新德里举行的“中印友好交流年启动仪式”，也为“中国龙”和“印度象”之间增加了更多的“正能量”。　　中印边界问题特别代表第17次会晤10日至11日在印度首都新德里举行，中国国务委员杨洁篪和印度国家安全顾问梅农参与了此次会晤。《印度教徒报》12日报道称，这两天的会晤非常具有建设性，双方讨论了信任措施，包括“边防合作协定”的执行以及解决边界问题的框架协定等议题。印度外交部发言人阿克巴鲁丁称，双方除了商谈边界问题外，还讨论了东亚峰会进程，同时还涉及到了西亚和中东局势。　　中印两国去年签署“边防合作协定”，致力于加强边界安全管控，消除两国军队在实际控制线附近可能产生的误解。阿克巴鲁丁指出，去年辛格总理和李克强总理的会见令此次边界问题会晤具有重要意义。《印度教徒报》认为，这次会晤是在中印边境事务磋商和协调工作机制之下，两国高官首次就边界谈判的细节问题进行磋商。　　在会晤后，中国外交部发出声明称，“双方一致认为，中印近年来保持边界谈判势头，有效管控涉边分歧，为两国关系健康顺利发展创造了有利条件”。在边界问题解决前，双方愿充分发挥好涉边机制作用。11日，杨洁篪还与印度总理辛格进行了会晤。杨洁篪表示，去年是中印关系的“开拓之年”和“丰收之年”，中印边界谈判已取得了一些进展，双方应继续致力于寻求公平合理和双方都能接受的解决边界问题方案，共同维护边境地区的和平与安宁。　　由于此次边界问题会晤属于闭门会谈，印度学者对会谈的内容十分关心。例如，印度知名的中国问题专家、中国研究所所长莫汉蒂教授11日就本次会晤的内容和进展询问过《环球时报》记者。印度“livemint”网站12日则援引一位了解谈判进展的人士的话称，中方已极力避免出现类似过去印中军队对峙事件，称此类事件会破坏印中关系。双方特别代表都承认，不断强化及扩展印中关系，有利于地区乃至世界和平与稳定。　　就在中印商谈边界问题的同时，印度媒体仍在炒作边界安全问题。《印度斯坦时报》11日称，9日中国解放军边防部队再次越界进入印度拉达克东部的楚玛尔段，并与印方边防部队短暂对峙。当天上午，7名解放军士兵进入楚玛尔62号巡逻点。印度边防部队立即前去查看，双方形成对峙。此后，双方各自增派士兵并打出横幅警告对方已经越界，对峙直到当天中午才结束。《印度教徒报》12日称，中国外交部发言人华春莹11日否认“侵入”拉达克地区一事，称中国军队是执行例行巡逻。华春莹表示，中方期望正在进行的中印边界问题会晤磋商能产生“积极成果”。　　《印度教徒报》12日还重点报道了11日晚间在新德里举行的“中印友好交流年启动仪式”，《环球时报》记者当晚也参加了这一活动。杨洁篪与印度副总统安萨里共同出席启动仪式并致辞，广西杂技团随后表演了两个节目，其中“变脸”节目让印方人士感到十分新鲜，引起了他们非常大的兴趣。　　分析人士对《环球时报》记者指出，边界问题是横亘在中印两国关系中的障碍之一，也是印度舆论经常炒作的话题之一。不过，近年来两国政府在边界问题上的互动良好，整体上保持了边界地区的安宁。《环球时报》记者在印度工作期间遇到的多位印度学者都表示，在边界问题无法一时解决的情况下，中印两国可以在此之外大力发展经贸和文化交流。事实上，印中两国的经贸文化交流呈现了强劲的发展势头。去年，到访中国的印度游客或商务人士近60万人次，增幅之大在发展中国家里绝无仅有。今年1月，22名中国汉语教师来到印度，开始了在印度中学教授汉语的工作，印度全国的汉语热也方兴未艾。　　(来源：人民网-环球时报)┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/c/2014-02-13/053329450805.shtml", "title": "印媒：中印边界问题谈判取得初步成果"}}