{"cmtId": "1-1-29450365", "date": "20140213", "channelId": "gn", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=gn&newsid=1-1-29450365"}, "source": "sina", "newsId": "1-1-29450365", "contents": {"passage": "　　切实肩负起新形势下党赋予的神圣使命(深入学习贯彻习近平同志系列讲话精神)　　——深入学习贯彻习近平同志在中央政法工作会议上的重要讲话　　郭声琨　　习近平同志在中央政法工作会议上的重要讲话，站在党和国家事业发展全局和战略的高度，深刻阐述了事关政法工作长远发展的一系列重大理论和实践问题，进一步明确了新形势下政法工作的地位作用、方向目标、主要任务。讲话高屋建瓴、内涵丰富，思想深刻、论述精辟，既讲认识论、又讲方法论，既讲方向性、又讲操作性，有效解决了政法机关必须“坚持什么、反对什么”和“干什么、怎么干”这两个重大问题，具有很强的思想性、针对性、指导性，是做好当前和今后一个时期政法工作的纲领性文献。各级公安机关要深入学习领会、全面贯彻落实习近平同志重要讲话精神，准确把握基本内涵、精神实质，切实把思想和行动统一到习近平同志重要讲话精神上来，把智慧和力量凝聚到党在新形势下对政法工作的要求上来，高举旗帜、忠实履职，稳中求进、改革创新，切实肩负起维护社会大局稳定、促进社会公平正义、保障人民安居乐业的神圣使命。　　　　学习贯彻习近平同志重要讲话精神，首先要深刻领会其基本精神和基本内涵，准确把握讲话蕴含的新思想、新观点、新要求，切实用讲话精神统一思想、提高认识、武装头脑。　　深刻领会政法工作的重大意义。习近平同志指出，政法工作做得怎么样，直接关系广大人民群众切身利益，直接关系党和国家工作大局，直接关系党和国家长治久安，直接关系实现两个一百年奋斗目标和中华民族伟大复兴的中国梦。这“四个直接关系”，把政法工作与党、人民、国家三者紧密联系在一起，精辟阐明了我国政法工作的本质特征，深刻论述了做好政法工作的极端重要性。我们要更加自觉地把政法工作摆到党和国家大局中去认识、去把握，切实增强政治意识、大局意识和责任意识，切实增强做好政法工作的政治责任感和历史使命感。　　深刻领会政法工作的政治方向。习近平同志指出，中国特色社会主义最本质的特征是坚持中国共产党领导。政法机关作为中国特色社会主义事业的建设者捍卫者，必须置于党的绝对领导之下。我们要牢牢把握政法机关的性质特点，更加自觉地把政法工作置于党的绝对领导之下，在任何时候任何情况下都要保持政治清醒和政治自觉，毫不动摇地坚持党对政法工作的绝对领导，始终在思想上、政治上、行动上与以习近平同志为总书记的党中央保持高度一致。　　深刻领会政法机关的职责定位。习近平同志指出，政法工作的主要任务就是维护社会大局稳定、促进社会公平正义、保障人民安居乐业。这是党在新形势下赋予政法机关的神圣使命，是政法机关在推进中国特色社会主义事业伟大进程中新的职责定位。我们要深刻理解这“三大任务”的丰富内涵，牢牢把握党在新形势下对政法机关提出的新要求，坚持把维护社会大局稳定作为基本任务，把促进社会公平正义作为核心价值追求，把保障人民安居乐业作为根本目标，坚定不移地做国家政权捍卫者、平安中国建设者、公平正义维护者、群众权益保障者，切实担负起中国特色社会主义事业建设者捍卫者的职责使命。　　深刻领会严格执法、公正司法的实现路径。习近平同志指出，政法机关要完成党和人民赋予的光荣使命，必须严格执法、公正司法。执法司法是否具有公信力，主要看两点，一是公正不公正，二是廉洁不廉洁。要扭住职业良知、坚守法治、制度约束、公开运行等环节，坚持不懈、持之以恒抓。这些重要论述，深刻指出了提升政法工作公信力的关键所在，系统阐述了严格执法、公正司法的实现路径。我们要深刻领会、牢牢把握严格执法、公正司法的基本要求，始终恪守职业良知、坚持执法为民，树立惩恶扬善、执法如山的浩然正气；自觉做到信仰法治、坚守法治，坚决维护国家法律的尊严和权威；不断健全完善制度、严格执行制度，让执法司法权在制度的笼子里运行；进一步深化执法公开、自觉接受监督，让暗箱操作没有空间、司法腐败无处藏身。　　深刻领会政法队伍建设的根本要求。习近平同志指出，实施依法治国基本方略，建设社会主义法治国家，必须有一支高素质队伍。要按照政治过硬、业务过硬、责任过硬、纪律过硬、作风过硬的要求，努力建设一支信念坚定、执法为民、敢于担当、清正廉洁的政法队伍。这“五个过硬”，是党在新形势下对政法队伍建设的根本要求。我们要毫不动摇地坚持政治建警、素质强警、从严治警方针，进一步加强和改进政法队伍建设，坚定理想信念，敢于担当重任，锤炼过硬本领，严明组织纪律，改进工作作风，着力打造一支党和人民满意的高素质政法队伍，为推动政法事业发展进步提供根本保证。　　深刻领会司法体制改革的核心要义。习近平同志指出，深化司法体制改革，是要更好坚持党的领导、更好发挥我国司法制度的特色、更好促进社会公平正义。要从确保依法独立公正行使审判权检察权、健全司法权力运行机制、完善人权司法保障制度三个方面，着力解决影响司法公正、制约司法能力的深层次问题，破解体制性、机制性、保障性障碍。这“三个更好”、“三个方面”，既明确了司法体制改革必须坚持的正确政治方向，又明确了司法体制改革的着力点、聚焦点。我们要从推进国家治理体系和治理能力现代化的高度，准确把握司法体制改革的核心要义，积极稳妥地推进司法体制改革，切实提高司法公信力，真正发挥好司法维护社会公平正义最后一道防线的作用。　　　　习近平同志的重要讲话，集中体现了我们党的执政理念和执政方略，集中体现了中国共产党人的价值追求和精神风范，集中体现了马克思主义的世界观和方法论。学习贯彻讲话精神，必须牢牢把握精神实质和思想精髓，不断深化对政法工作规律特点的认识。　　牢牢把握讲话体现出的全新的治理理念。习近平同志强调，社会治理是一门科学，要正确处理活力和秩序的关系，坚持系统治理、依法治理、综合治理、源头治理，发动全社会一起来做好维护社会稳定工作。这些重要论述，标志着我们党对治理社会、维护稳定的认识达到了一个新的高度，对于我们在更高层次上推进平安中国建设具有重要指导意义。我们必须不断创新社会治理理念，改进社会治理方式，提升社会治理水平，既要有效维护社会秩序，更要着力激发社会活力；既要有效维护社会大局稳定，更要着力维护人民群众的合法权益。　　牢牢把握讲话体现出的真挚的为民情怀。习近平同志强调，政法工作搞得好不好，最终要看是否有利于人民安居乐业。政法机关和广大干警要把人民群众的事当作自己的事，把人民群众的小事当作自己的大事，从人民群众满意的事情做起，从人民群众不满意的问题改起，为人民群众安居乐业提供有力的法律保障。要重点解决好损害群众权益的突出问题，决不允许对群众的报警求助置之不理，决不允许让普通群众打不起官司，决不允许滥用权力侵犯群众合法权益，决不允许执法犯法造成冤假错案。这些重要论述，既是对我们党立党为公、执政为民理念的充分诠释，也是对新形势下政法机关践行党的宗旨的根本要求。我们必须把人民群众放在心中最高位置，牢固树立民意主导警务的理念，躬身践行执法为民思想，始终坚持把人民群众安全感和满意度作为衡量和检验政法工作的根本标准。　　牢牢把握讲话体现出的鲜明的法治精神。习近平同志强调，依法治国是党领导人民治理国家的基本方略，党自身必须在宪法法律范围内活动，做到党领导立法、保证执法、带头守法。各级领导干部要带头依法办事，带头遵守法律。政法干警要把法治精神当作主心骨，做知法、懂法、守法、护法的执法者。这些重要论述，充分体现了法治精神和法治思维，集中诠释了政法工作的核心价值追求。我们必须牢固树立社会主义法治理念，始终把公平正义作为政法工作的生命线，恪守法治精神、坚守法治定力、严守法律底线，做到有法必依、执法必严、违法必究，不断提升司法公信力。　　牢牢把握讲话体现出的强烈的担当意识。习近平同志强调，政法队伍尤其要敢于担当，面对歪风邪气，必须敢于亮剑、坚决斗争，绝不能听之任之；面对急难险重任务，必须豁得出来、顶得上去，绝不能畏缩不前。这些重要论述，铿锵有力、掷地有声，令人警醒、催人奋进，体现了对政法队伍的政治要求，寄予了对政法队伍的殷切期待。我们必须强化责任意识，敢于担当、勇于负责，把使命放在心上、把责任扛在肩上，切实担负起党和人民赋予的重大政治责任。　　牢牢把握讲话体现出的科学的辩证方法。习近平同志在讲话中精辟阐述了若干重大关系，强调要正确处理坚持党的领导与人民当家作主、依法治国的关系，正确处理党的政策和国家法律的关系，正确处理坚持党的领导与确保司法机关依法独立公正行使职权的关系，正确处理活力与秩序的关系，正确处理维权与维稳的关系，正确处理文明公正执法与严格执法的关系，正确处理以德治国与依法治国的关系，正确处理从严治警与从优待警的关系，正确处理胆子要大与步子要稳、顶层设计与摸着石头过河的关系，等等。这一系列重大关系的阐述，充分体现了马克思主义唯物辩证的思想方法，进一步深化了我们党对新形势下政法工作规律特点的认识。我们必须牢牢把握这些正确的认识论、方法论，将其融会贯通到政法工作的具体实践中去，不断提高政法工作的科学化水平。　　　　学习贯彻习近平同志重要讲话精神，关键在于理论联系实际，坚持学以致用，真正用习近平同志重要讲话精神武装头脑、指导实践、推动工作。各级公安机关要紧紧围绕完善和发展中国特色社会主义制度、推进国家治理体系和治理能力现代化总目标，牢牢把握促进社会公平正义、增进人民福祉总要求，坚持稳中求进、改革创新，坚持问题导向、民意引领，深入推进平安中国、法治中国、过硬队伍建设，着力提升人民群众安全感、满意度和公安执法公信力，努力为全面建成小康社会和实现中华民族伟大复兴的中国梦创造安全稳定的社会环境、公平正义的法治环境和优质高效的服务环境。　　始终坚持正确政治方向。公安机关是武装性质的国家治安行政力量和刑事司法力量，担负着打击敌人、保护人民、惩治犯罪、服务群众、维护国家安全和社会稳定的重要职责。公安机关的性质特点和所担负的职责任务，决定了必须把坚持党的绝对领导作为公安工作第一位的政治要求，确保公安队伍绝对忠诚、绝对纯洁、绝对可靠。要坚持不懈地用中国特色社会主义理论体系武装头脑，用习近平同志重要讲话凝聚共识，教育引导广大民警在对我国基本国情的深刻把握中坚定对中国共产党领导的思想自觉、政治自觉、行动自觉，在对我国改革开放历程的深入思考中增强道路自信、理论自信、制度自信，坚定“主心骨”，筑牢“压舱石”，严守党的政治纪律和组织纪律，坚决服从命令、听从指挥，始终在思想上、政治上、行动上与以习近平同志为总书记的党中央保持高度一致，确保政令警令畅通。要紧密结合公安机关的性质特点和担负的职责任务，深入开展“为何从警、如何做警、为谁用警”大讨论活动，大力弘扬人民警察核心价值观，着力培育广大民警为党和人民利益而战、为法律尊严而战、为警察荣誉而战的战斗意志，矢志不渝地做中国特色社会主义事业的建设者、捍卫者。　　坚决维护社会大局稳定。社会稳定，是国家之幸、人民所盼。当前，我国面临着对外维护国家主权、安全、发展利益，对内维护政治安全和社会稳定的双重压力，各种可以预见和难以预见的风险因素明显增多。各级公安机关必须切实增强忧患意识，牢固树立底线思维，着力下好先手棋、打好主动仗，严密防范、严厉打击境内外敌对势力、民族分裂势力和宗教极端势力的各种捣乱破坏活动，坚决维护国家安全。针对网络安全问题带来的多重挑战，要坚持依法管网、以人管网、技术管网相结合，建立健全网络综合防控体系，依法加强网络安全管理，严厉打击网上各类违法犯罪活动，切实维护网上秩序。要学习推广“枫桥经验”，坚持关口前移、源头防范，注重抓早抓小、防患于未然，加强风险评估预警，深化矛盾排查化解，强化应急处突准备，着力提升化解矛盾、应对风险的能力和水平，确保社会大局稳定。　　着力促进社会公平正义。实现社会公平正义是我们党的一贯主张，也是中国特色社会主义的内在要求。公安机关担负着行政执法和刑事司法双重职能，其执法水平如何，在很大程度上体现着国家法治文明程度，影响着法治中国建设进程。各级公安机关要牢牢把握促进社会公平正义这一核心价值追求，坚持以建设法治公安为目标，以深化执法规范化建设为载体，切实把法治原则贯穿到各项公安工作中，把严格公正文明执法的要求体现在每一项执法活动上，不断提升执法公信力。要按照深化司法体制改革的要求，进一步完善人权司法保障制度，健全行政执法与刑事司法衔接机制，加强实践急需的法律政策研究，积极构建科学完备的执法制度体系，努力让执法权在制度的笼子里运行。要全面加强执法管理，积极构建安全运行、运转高效、监督有力的执法管理体系，确保执法权始终在法治轨道内行使。要坚持不懈地开展社会主义法治理念教育、公正廉洁执法职业道德教育，切实加强执法教育培训，使广大民警不断强化执法良知，提升职业操守，增强法律素养，提高执法能力，让人民群众切实感受到公平正义就在身边。　　全力保障人民安居乐业。“民惟邦本，本固邦宁”。人民安居乐业，社会才能安定有序。当前，我国正处于刑事犯罪高发期，影响人民群众安全感的因素发生了不少新变化。各级公安机关要牢牢把握人民群众对社会平安的新期待，充分发挥平安中国建设主力军作用，坚持系统治理、依法治理、综合治理、源头治理，不断改进社会治理方式，着力提高社会治理水平，确保人民安居乐业、社会安定有序，不断增强人民群众安全感、满意度。要坚持专项打击与整体防控相结合，着力创新打击犯罪机制，不断完善治安防控体系，大力加强基层基础工作，全面落实打防管控措施，切实提升社会治安控制能力，做到更快地破大案、更多地破小案、更好地控发案，努力让老百姓居家更安心、出行更放心、生活更舒心。要坚持保障安全与服务民生相结合，牢固树立安全发展理念，始终坚持安全第一，依法履行安全管理职责，严格落实安全管理措施，最大限度地预防和减少火灾、道路交通等重特大治安灾害事故的发生，确保人民群众生命财产安全。要坚持维护秩序与激发活力相结合，积极适应全面深化改革新形势，紧紧围绕建设服务型政府新要求，以创造良好发展环境为目标，以提供优质公共服务为方向，大力推进公安行政管理改革，着力提高管理效能和服务水平，最大限度地激发社会创造活力。　　努力打造素质过硬队伍。公安队伍是一支拥有200多万人的纪律部队，掌握的公权力大、面临的考验诱惑多，必须坚持依法管理、从严管理。各级公安机关要毫不动摇地坚持“两手抓、两手都要硬”方针，按照政治过硬、业务过硬、责任过硬、纪律过硬、作风过硬的要求，努力打造一支党和人民满意的信念坚定、执法为民、敢于担当、清正廉洁的公安队伍。要始终坚持素质强警，紧紧抓住领导干部这一关键，牢牢把握公安队伍战斗力这一核心，大力加强能力素质建设，不断强化全警实战训练，着力提高领导干部决策指挥能力和全警实战能力，确保公安队伍在关键时刻拉得出、冲得上、打得赢。要始终坚持从严治警，以巩固第一批党的群众路线教育实践活动成果、开展第二批党的群众路线教育实践活动为契机，大力加强纪律作风建设，强化问题导向，贯彻整风精神，集中整治人民群众反映强烈的突出问题，坚决查处各种违法违纪问题，坚决清除害群之马，进一步严肃纪律、整饬警风，努力以铁的纪律打造一支铁的队伍，切实担负起党和人民赋予的光荣使命，着力树立新时期人民公安为人民的新形象。　　(作者为国务委员、公安部部长)┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/c/2014-02-13/040029450365.shtml", "title": "郭声琨:要确保公安队伍关键时刻拉得出打得赢"}}