{"cmtId": "1-1-29457158", "date": "20140213", "channelId": "sh", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=sh&newsid=1-1-29457158"}, "source": "sina", "newsId": "1-1-29457158", "contents": {"passage": "　　　　这又是一起肇事逃逸事故，让人气愤的是，肇事者在现场愣了几秒，随后倒车加速逃离。事发后，路人没有冷漠，有人站出来示意过往车辆绕行，以免发生二次事故。据了解，目前警方已经调取了附近的监控录像，正在追查嫌疑人。　　编者按 过路女子被车撞倒，肇事司机逃逸，过路市民没有漠视，而是主动示意车辆绕行避免二次伤害的发生。对这一事件的讨论，将折射出人们对道德良知的珍视与焦灼。　　失去了理想信仰，内心没有约束，行为没有顾忌，再多的外部要求，也会“法令滋彰，盗贼多有”。　　丢失了主导价值，没有了明确准则，冲破了道德底线，再丰裕的物质生活，也难免“金玉其外，败絮其中”。　　让我们从知与行的角度，发掘每个人心底蕴藏的善良道德意愿、道德情感，让社会主义核心价值观，内化为社会群体和个人的意识，外化为群体和个人的行为规范。　　2月10日18时左右，市民温先生坐车行驶在张前路上，在其前方大约隔了四五辆车的距离，他注意到一辆白色的两厢车速度格外快。　　当行至张前路与虹韵路交叉的丁字路口时，眼前的一幕让温先生愣住了：一名女子如跳水空翻一般在空中腾起，紧接着就是重重的落地声，而肇事车正是那辆白色两厢车。　　附近的车出现短暂的静止，温先生赶紧下车跑了过去，而就在这个过程中，原本由南向北行驶的肇事车，突然倒车右转往东朝甘井子区图书馆方向驶去。“我以为能下来呢，居然跑了。 ”更靠近事故现场的驾驶员说道，据这位目击者称，事故发生后，肇事车辆的驾驶员明显愣住了，“愣了五六秒是有了。 ”他说，“我以为可能是吓着了，或者是正在进行思想斗争，没想到竟做出这种丧良心的举动。 ”这位目击者说。　　　温先生告诉记者，看肇事车辆逃逸，自己赶紧去看车牌号，但是此时天色已暗，再加上附近路灯光线不好，虽然距离不远，但是自己并未看清楚，好在现场有两位目击者记下了车牌号，随后温先生报警。　　此时被撞女子一动不动躺在路中央的双黄线处，女子看上去四十岁左右，不知其伤势如何，众人不敢随意乱动。　　担心过往车辆看不到倒地女子，造成二次碾轧，温先生在周边不停地示意绕行。　　几分钟后，原本躺在地上一动不动的女伤者自己晃晃悠悠站起来了，捂着头慢慢地朝路边走，随后斜靠在路边的电线杆上。　　警方赶到后，面对询问，女子时而清醒时而糊涂，反复说道“我怎么会在这里，这是什么地方”。　　随后，女子被事先赶到的110警车拉走，送往医院。昨日，记者从医院了解到，女子已经被安排住院治疗。　　　目击者温先生一直关注着事态的发展，他告诉记者，尤其让他和其他目击者生气的是，肇事司机选择了最令人不耻的行为。　　有目击者表示，当时车内坐的可能是一家三口，前挡风玻璃发生破碎，疑似一辆白色富康。　　昨日，记者从警方了解到，根据目击者提供的车牌号，以及已经调取的事发现场附近的监控录像，初步锁定了肇事车辆，但与“富康”车型有所出入，目前，警方正在全力追查中。　　半岛晨报、海力网记者于雅坤　　本报有奖报料热线82488888 ┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/s/2014-02-13/172629457158.shtml", "title": "轿车撞飞女子后逃逸 市民自发拦车防二次碾轧"}}