{"cmtId": "1-1-29059130", "date": "20131223", "channelId": "sh", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=sh&newsid=1-1-29059130"}, "source": "sina", "newsId": "1-1-29059130", "contents": {"passage": "　　绵阳晚报(徐敏 贾俊 记者 吴怡霏 文/图)昨(16日)上午9：30，69岁的曾阿姨在人民公园邓稼先广场被来历不明的数颗钢珠击中，头部太阳穴附近受伤红肿。据了解，当时曾阿姨被钢珠击中时正在跳舞，据其他常年在广场上跳舞的市民猜测，此事可能是周边居民不满噪音而采取的报复行为。　　昨上午10时许，记者来到现场，看到广场上仍然有不少市民在跳舞。巡特警二大队民警接到报警后也来到现场，记者找到了几颗直径约为0.5厘米的银色钢珠，据周围市民介绍，当时正是这些钢珠不知道从哪个方向射过来，伤到了正在跳舞的曾阿姨，总共有十多颗。　　当时就觉得左边太阳穴附近一阵痛，连忙停了下来。在曾阿姨左边太阳穴和左眼角中间，能够清晰地看到已经红肿起来。此时的她感到一阵后怕，幸好没有打到太阳穴，照这个力度，如果打到了估计当时就晕过去了。据曾阿姨介绍，她和朋友们已经在邓稼先广场跳了多年的舞，从今年六月份起就有人向楼下射钢珠，几个月时间内已经发生了五六起。　　几位跳舞的阿姨猜测说，可能是周围居民不满跳舞时放的音乐声太吵而采取的报复行为。她们对这种过激行为感到忧心忡忡：太危险了，如果打到要害部位怎么办。　　对噪音有意见，过激行为不可取　　巡特警二大队民警对此分析，该事件可能是周围居民不满跳舞声音太大引起，因为此前也曾经接到过报警称广场噪音扰民，虽然事后跳舞的团队按照城区噪音标准调低了音量，但还是有人乱射钢珠。　　随后，记者走访周围了解到，附近居民对广场舞发出的噪音也确实有意见，但大多数都认为应该用平和的方式进行沟通。　　跳舞的太多了，每天基本上都是在这些噪音中工作。在附近一家公司上班的小李告诉记者，此前由于音量太大，大家几乎都是关着窗户办公，后来经过协调，最近感觉声音小了一些。得知有人乱射钢珠，小李觉得不可取：这种行为太过激了，万一造成严重伤害就不好了，有啥子可以沟通协调。　　在公园玩耍的蒋阿姨告诉记者，人民公园本就是供市民休闲玩乐的地方，只要跳舞的声音在标准分贝内就可以。如果附近有人觉得扰民，完全可以向相关部门反映，用钢珠射人的行为不可取。　　警方介入调查城管加强噪音监测　　事发后，巡特警二大队民警立即前往现场处理，由于涉及伤人，目前事件已经移交到城北派出所，钢珠的尺寸和射出工具尚无定论。记者从城管二大队了解到，根据人民公园附近居民反映，城管执法人员曾多次对广场内跳舞的声音进行了监测，均在标准分贝以内。　　针对此事，城管二大队表示将继续加强噪音监测，民警也提醒广大群众：跳舞的市民应尽量自觉关小音量，不要影响别人休息。同时周围受到骚扰的居民也不要做出过激行为，应相互理解，相互沟通。无论是仿真枪还是弹弓，射击钢珠的危险性均很大，如果射到人身体重要部位，有可能造成严重后果。　　原标题：广场跳舞遭钢珠袭击太婆头部“中弹”(图)┊┊┊┊┊┊┊┊Copyright 1996-2013 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/s/p/2013-12-23/140129059130.shtml", "title": "太婆在广场跳舞被数颗钢珠突袭头部(图)"}}