{"cmtId": "1-1-29059337", "date": "20131223", "channelId": "sh", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=sh&newsid=1-1-29059337"}, "source": "sina", "newsId": "1-1-29059337", "contents": {"passage": "　　法制晚报讯(记者 王巍) 自称女友没完没了地骂自己窝囊，被女友骂“急眼”，一怒之下勒死女友。24岁的陈俣霖被抓后为求速死，还为自己编造了一堆罪名。记者上午获悉，陈俣霖因故意杀人罪被判死刑。　　　　陈俣霖生于1989年，此前曾两次因抢劫被判刑，2011年7月才刑满释放。　　据检方指控，2013年3月18日凌晨，陈俣霖和女友冯某行至大兴区旧宫科技路南侧树林时，因琐事发生口角，陈俣霖将冯某勒死并掠走冯某钱包、数码相机、手机、笔记本电脑等物品，经鉴定价值1895元。　　此案开庭时，陈俣霖当庭供述，他2012年底来京，认识冯某半个月后两人发展为男女朋友，并在旧宫租房子同居。住了没多久，两人就开始吵架，为此他回了老家一趟，可当他回来后发现女友有些不对劲，女友好像有了新男友，他当时没向对方提出分手，但两人从此不再住在一起。　　事发当天，陈俣霖去接女友下班时，看到冯某打了几个电话似乎是和别人有约，陈俣霖就跟着冯某一起到了一家餐馆，看到冯某与一名男子吃饭，于是他躲在一旁等对方出来。　　冯某吃完出来后，陈俣霖跟上冯某，“她看见我就开始骂我，”陈俣霖说，女友没完没了地骂他窝囊，他被骂“急眼”了，就用胳膊勒住冯某的脖子，冯某喘不过气来便停止了谩骂，可他将手松开后，冯某又开始骂，他就又卡住冯某脖子，直到冯某身体软了，倒了下去。　　意识到冯某已经断气，他将尸体拖到一个角落，用石膏板和碎石盖住，然后，拿走了冯某随身的书包回到家中。　　　“我心里很不是滋味。”陈俣霖在受审时说，女友死后他觉得很凄凉，两次跑到女友住的地方回想过去，此后又陷入了是否自首的挣扎中，但还是没勇气报案。　　此后，陈俣霖跑回老家，当他再次回京后被警察抓获。　　“我没想杀死她，就是被骂得受不了了。”陈俣霖反复强调女友对自己的谩骂，一次次地被骂窝囊废，实在忍不住才下手。　　当被问到“你们到底因为什么争吵？她为什么骂你？”时，陈俣霖沉默了。　　过了一会儿，他低声回答，他身体上有一些缺陷。　　陈俣霖在法庭上承认，自己因为一心求死，所以在被抓后编造出一堆自己没干过的罪行。　　相关记录显示，陈俣霖到案后一个多月时，交代了多起抢劫罪行。但是警方调查后发现，根据他提供的粗略线索，警方均没核实到相关接报案记录，也没有其他证据佐证。　　陈俣霖在法庭上称，“当时刚刚被抓，一心求速死”，所以才编造了一堆罪名。　　检方认为，应当以故意杀人罪追究其刑事责任。陈俣霖刑满释放后五年内又重新犯罪，系累犯，应当从重处罚。　　法院最终以故意杀人罪判处陈俣霖死刑，剥夺政治权利终身。文/记者 王巍(原标题：被骂窝囊废 急眼杀女友   称身体有一些缺陷 被骂得受不了才下手  落网时为求速死编造罪行  因故意杀人罪被判死刑)┊┊┊┊┊┊┊┊Copyright 1996-2013 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/s/2013-12-23/144029059337.shtml", "title": "男子不满被骂勒死女友 被抓后编罪行求速死"}}