{"cmtId": "1-1-29464223", "date": "20140214", "channelId": "sh", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=sh&newsid=1-1-29464223"}, "source": "sina", "newsId": "1-1-29464223", "contents": {"passage": "　　昨日凌晨1点35分，在沈海高速1186下行线苏通大桥路段，一辆由北向南行驶的黄色保时捷911追尾撞上了同向行驶的一辆大挂车。车祸导致这辆价值近200万元的豪车完全报废，保时捷车主在逃逸后一个小时内被警方抓获。经查，此车祸是由保时捷车主醉驾导致，目前事故正在处理中。  　　　　据南通交巡警高速四大队民警胡洋介绍，肇事司机顾某今年25岁，苏州人，是一名“富二代”。事发当夜，顾某独自驾车前去海门参加聚会，共饮下半瓶红酒和十来瓶啤酒。聚会结束后，朋友为他安排好了住宿，但顾某因接到紧急电话，便偷偷溜出门连夜驱车回家。　　由于饮酒量较大，顾某在驾车时已经神志不清。而在低头发短信的一瞬间，他所驾驶的车辆一头撞上了前方一辆山东牌照的红色大挂车。　　强大的冲击力让顾某所驾车辆瞬间报废，整个车体都扭曲变形，右前轮已经几近脱离车体，右后视镜被撞得看不出原形，车顶被掀开“挤”成一团；而大挂车的一只轮胎报废，防撞护栏也被撞毁。　　　　“因受损较重的副驾驶座没有载人，且车内安全气囊及时弹出，顾某几乎没有受伤。”胡洋称，为掩盖自己醉驾的事实，顾某没有报警，在逃离车辆后，他步行下了高速路，趴在张芝山镇一处农宅的水沟里，想躲一阵消消自己的酒气。　　由于他深夜在路上游荡，引起了通州区公安局张芝山派出所巡夜民警的注意，而这时在附近进行地毯式搜索的市交巡警高速四大队也来到了他的所在地。顾某想要逃跑未遂，最终在车祸发生后不到一个小时就被抓获。　　　　在警方发现顾某时，他神志还未完全恢复，没有完整的表达能力。事后血液酒精检测显示，顾某的血液酒精含量达到了127mg/100ml。国家质量监督检验检疫局发布的《车辆驾驶人员血液、呼气酒精含量阈值与检验》(GB19522—2004)中规定，驾驶人员每100毫升血液酒精含量大于或等于80毫克为醉酒驾车，顾某显然已经达到醉驾标准。　　数小时后，顾某终于清醒过来，向警方承认了自己酒驾的事实，开始接受警方讯问。　　高速四大队的指导员告诉记者，在这场酒驾导致的追尾事故中，顾某因涉嫌危险驾驶罪，警方已经对其立案侦查，将进一步追究他的法律责任。同时，警方提醒司机们，酒后坚决不要驾车，同时也不要打电话，更不要低头看短信。　　现代快报记者 陈莹 严君臣　　通讯员  戴汪雪　　　　警方告诉记者，肇事保时捷基本报废。这次追尾事故中“天价一吻”，让大挂车损失5000元左右，而顾某驾驶的黄色保时捷911则完全报废，损失近200万元。如此巨额的损失，顾某是否能得到车险理赔呢？记者联系了某保险公司负责理赔的工作人员，对于顾某醉驾致使200万豪车毁于一旦的事故，他表示，如果被保险人为酒后驾车致使车辆受损，在原则上保险公司都不会给予赔偿，只能由司机自己承担所有损失。(原标题：富二代醉驾 保时捷追尾报废)┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/s/2014-02-14/054429464223.shtml", "title": "富二代醉驾追尾大挂车 200万元保时捷报废(图)"}}