{"cmtId": "1-1-29466964", "date": "20140214", "channelId": "gn", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=gn&newsid=1-1-29466964"}, "source": "sina", "newsId": "1-1-29466964", "contents": {"passage": "\n\n                  \n                    视频：环保部承认个别地区因环境污染出现癌症村　　门口摆放的几个花圈，一地的鞭炮残屑显示这里刚办过丧事。“又一个老人死了。”2月10日，57岁的磺厂医院医生赵光明叹了口气。　　磺厂社区活动中心被用作临时灵堂，大门上挂着一对白色的长挽联。就在此前一天，这里刚抬出一副新棺，一位86岁的老人死于皮肤癌和肺癌，他生前是雄黄矿井下的烧水工，砷中毒患者。　　据不完全统计，在破产(2001年)以前，坐落在石门县白云乡的湖南省雄黄矿先后有400名矿区职工砷中毒死亡，在破产后10多年间，“平均每年有10多人死亡。最多的一年死了30多个”。这个数字来自赵光明，他从1977年当厂医起，整理了一份砷中毒患者的档案，罹患癌症和死亡的人数在他的记录中不断增加。　　而在距离磺厂社区百米之外的鹤山村，村民唐胜勇收集了一份被有县医院诊断报告和常德市职业病防治所鉴定报告的砷中毒村民花名册，这个数字是286人，他的统计范围是未合并之前的鹤山村——距离矿区最近的区域，这里共有村民700余人。　　湖南雄黄矿，这座有着1500余年历史的亚洲最大的雄黄矿，它生产砒霜、硫酸和用来制造鞭炮、药材的雄黄粉，无可匹敌的丰富储量在过去的几十年间为这片土地创造了光荣和财富，也深埋下砷中毒的种子。而如今，在矿因污染严重关停后，不管是矿边的村民还是矿上的职工都面临无力就医的窘境，在矿破产改制后才被诊断出砷中毒的职工被告知不纳入工伤；而多数罹患癌症的村民在贫穷中默默死去。　　“按照国家好多政策医保目前还是享受不到，政策不怎么好突破。虽然也在搞一些体检，送一些药，但目前看还远远不够。”湖南省人大环资委办公室副主任刘帅向早报记者透露，矿区已被列为国家五大重点污染区域，但是项目资金还没下来，中科院此前已做了治理方案，但由于涉及范围广、内容复杂，方案仍在研究中。目前治理还在第一阶段，要解决矿区职工安置问题，包括建设廉租房项目，第二步就是村庄的治理。　　　　雄黄，化学名称是四硫化四砷，是一种橘黄色粒状固体或橙黄色粉末。高品位的雄黄矿被用来制药、工业防腐、农业杀虫和制造烟火；低品位的矿则被送入炉膛中烧制，待它加热、氧化，用“风炮筒”收集起来，“像灰面一样的粉在空中打转，那就是砒灰(当地人对砒霜的俗称)。”74岁的矿工盛芳训眯着眼睛回忆道。　　新中国成立后，于1950年在湖南石门和慈利两县交界的地区建设起雄黄矿区，1956年该矿开始利用低品位矿炼制砒霜，并用炼砒炉尾气生产硫酸和过磷酸钙。　　1958年，18岁的石门县农村青年盛芳训从村大队得知了招矿工的消息。他被村干部告知，一个县只有五十个名额，而他因为劳动积极，被推举获得其中的一个名额，从吃“自然粮”的农民变身吃“商品粮”的国企职工。　　山上的雄黄矿和山脚的炼砒炉之间有条铁轨通着，被选为低品位的矿石就送到炼砒炉里生产砒霜。　　砒霜灰在风炮筒里飞舞，工人们穿着工作服，戴着口罩和“像抗战时期日本军人那种遮耳帽”，即便这样也捂不住钻空出来的砒灰。　　“那时候工人们的安全意识也差。”盛芳训入厂的第一个工种就是“背磺”，用能装100斤矿石的篓子背着矿石从井底运到中转站。按规定工人们要穿工作服戴口罩，可是长期负重全身冒汗，“干脆就脱个赤膊上场。”混合了黄色矿粉的汗液顺着身体直淌下来。原始的矿粉尽管不是砒霜这样的剧毒物，可是长期下来，工人们的皮肤上总是起红疹，“痒得难受”。　　1977年从常德卫校毕业后，赵光明被分配进湖南雄黄矿当厂医，那时他还不知道什么叫砷中毒。他只是不断接诊声称腹泻、腹痛和皮肤瘙痒的工人。——在井下工作的工人们，口渴了就直接喝矿井的地下水；还有职工把井下的木头捡回家里当柴烧。　　这是“急性砷中毒”，通过解毒药物对症治疗，症状可以很快缓解。更可怕的是“慢性砷中毒”——矿石中只有不到百分之二十的有效成分可以炼制出砒霜，其余百分之八十以上的废渣被倾倒在矿区一个叫石磺寺的地方附近的小河里。盛芳训记得，矿渣成年累月地堆砌在这条河，残留的砷就这样流入河流，渗入土壤，被庄稼富集。河的下游是鹤山村，炼砒炉的下风向也是鹤山村。　　　　303省道穿过鹤山村通向湖北省，这里是两省边陲，两县交界，这个村子还被夹在山上的雄黄主矿和山下的炼砒炉之间，在这个临界点处充满各种冲突感。　　紧挨着村子北边的磺厂社区，矿区职工的办公和宿舍区。百米之间。矿区繁荣时，这个临界点的北边和南边是不同的世界，一边是令人艳羡的商品粮和国企职工身份；一边是仰赖几亩难长庄稼土地的农业户。磺厂社区拥有自己的学校、医院、警务室。甚至在大部分中国人还刚刚实现温饱的年代，矿上已经养了几头奶牛，食堂里为职工和他们的孩子们供应牛奶。　　68岁的村民龚兆元记得，村民们都削尖脑袋想往矿上打零工，而他也托人才谋得了一份井下工作的机会。正式工显然是不可能的，那个年代，只有退役士兵和分配的学生才有机会进入这个国有大矿。赵光明说，作为卫校唯一的一个医生班的毕业生，他的老师宣称是基于他的优秀表现才推介他到矿上工作。　　不计其数的砒霜、雄黄粉从这里源源不断地送出去，送往中国甚至世界的各个加工厂，它们也为村子里的人们带来工作机会和财富，当然还有污浊的空气和被污染的土地和水。　　“早上一推开门，就是一股放炮仗的味道，刺鼻得很。”76岁的村民龚兆淑是土生土长的鹤山村村民，她看到，穿村而过的小溪沟每天都淌过一股红色的水。不过村民们总会等那水流过后，才继续洗衣服，喝水，小孩们在里边洗澡。直到他们发现不断有和这条溪沟接触过的村民腹泻，后来被医生告知是“急性砷中毒”，大家才口耳相传，“溪沟里的水喝不得”。　　龚兆淑张开食指和中指，这个距离是庄稼的高度。“长这么长，就自己枯死了。”的确，砒霜是庄稼绝佳的杀虫剂，在这个以稻谷为主食的省份，娇贵的水稻无法在这片土地生长，人们只能种一些更“粗糙”的粮食，比如红薯和玉米。但这显然无力阻挡被污染的土壤和水进入庄稼。　　北京医科大学公共卫生学院的王振刚等人曾在上世纪90年代在石门矿区附近做“砷暴露研究”，根据他们的研究结论，矿区附近的鹤山村、马鞍村和胜利村三个村子的土壤砷含量为84.17-296.19mg/kg。河水含砷量达到0.5-14.5mg/L。这里居民的砷摄入量为195-1129μg/d。居民头发砷含量中位数为0.972-2.459/g。且发砷值随年龄增加而增加。　　而根据世卫组织以及中国现行标准规定，每升饮用水中砷的含量不能超过10微克，长期饮用含砷量超过每升10微克的水可导致砷对健康损害。　　在王振刚等人看来，雄黄矿物洗矿废水污染了蝶河水，而通过灌溉，河水污染土壤，通过作物吸收，导致粮食蔬菜受到污染，距离雄黄矿越近，污染越重。而这些还可能与雄黄矿炼砷的烟尘污染有关。　　用村民的话说，“炼砒炉”里的烟把周围的庄稼都熏死了。甚至在很长一段时间，周围的山体上都是光秃秃的石头，寸草不生。甚至，砒霜和雄黄把毒蛇、野虫都赶得远远的。　　直到1978年，因为污染严重，国家停止雄黄矿的炼砒行为。取而代之的是一座硫酸厂和一座磷肥厂，它们都是以雄黄为原料进行加工的副产品。　　一份贴在磺厂社区告示栏的《雄黄矿区重金属污染治理项目简介》官方文件称，硫酸的生产废水，炼批过程产生的砒灰和二氧化硫未经处理直接排放，给核心区9平方公里环境造成严重污染。　　直到2011年，在2001年破产改制后经营十年后，这座矿因为污染问题被彻底关停。　　　　两年过去了，龚兆淑仍无法忘记他二儿子临死前的模样。　　“痛得用脑壳撞墙，拼命撞。”用于止疼的杜冷丁已经无法放进他紧咬的牙关。在被医生确诊为脑癌后五天，这位47岁的壮年男人在疼痛中耗尽生命。“沾上这个病也没法。”他的遗嘱是挑一副好棺材、好寿衣，等女儿出嫁后为他立个体面的墓碑。　　在此前他被诊断为砷中毒。而他的母亲、父亲在去年均被确诊为砷中毒、皮肤癌。　　长期研究砷污染的中国医科大学公共卫生学院教授孙贵范曾表示，砷污染被国际癌症研究中心列为人类第一类致癌物质，它会通过胎盘传给胎儿，等到孩子出生后，影响也会一直持续。　　在他看来，对于已经中毒并引起损伤的患者来说，目前还没有好方法彻底治愈。　　龚说，她从前总是光着脚上山砍茅草，回来全身痒，慢慢地后脚跟就长起黑色的斑，剪掉又长出来。后来，她才知道，那是砷斑。　　她的丈夫，82岁的覃文继，远远地站着，已经没有了牙齿，像一般的老人那样平静，害羞。可是说起砷，他毫不羞涩地给人看这个他们从未听过的玩意给他造成的伤害。　　在他的腹股沟附近长出一个肉瘤。医生说，那是皮肤癌的表现。脓水不断地渗出，他每天要换两次裤子，一个月要用上几大包卫生纸。　　砷就像一个邪恶的魔鬼，在他们的身体中流窜。　　在过去的几十年中，赵光明一直在研究砷中毒。他说，这种病的潜伏期为10年到30年。而发病常在40岁以后，先是露出略浅的驼色斑，然后年龄越大，越深，变成凸出身体表面的疣状物。　　“这个黑东西，一到天暖就发痒，开花发烂，流脓水，然后又结痂。不能抠，一抠一个坑，它又会跑到别的地方。”龚兆元指的腹部接连的几块伤口说。他被石门县人民医院诊断为多发性鲍温症，医生在后边加注“属皮肤癌”。在更早以前，他被诊断为砷中毒。　　皮肤癌、肺癌还有各种叫不出名字的癌症如阴魂在这个村子上空游荡。　　59岁的龚玉秋，她的母亲，一位鹤山村的农家妇女在15年前死于皮肤癌。死在雄黄矿破产前夕。龚说，这位可怜的老妇人的手指一节一节溃烂掉，整个房间里弥漫着腐烂的气味，连家人都不愿近她的身。她常在深夜里一边痛苦地呻吟，一边叫女儿的名字唤她过来陪伴，“她说怕黑。”　　那天，龚说出去挑担水，回来时她的母亲已经死在了床头，身旁是一瓶未喝尽的“酒”。龚坚持她的母亲是喝酒自杀了的，不过村民们都说那应该是加了砒灰的水。天知道她哪来的力气，她已经躺在床上很久不能动了。　　龚玉秋的父亲死于肺癌，她的奶奶死于皮肤癌。而她去年被诊断为膀胱癌。　　不光是村民。盛芳训说，他的兄弟们——那些背磺工、炉前工、选矿工没有几个在的了。　　由于矿区生活的封闭性，这里双职工家庭尤其多，他们的孩子又继续接班，“砷中毒”竟普遍地在家族中存在。　　62岁的陈德清，这位出生在雄黄矿的女选矿工，她去年刚做过化疗，头发掉了很多。身体上的伤口像被烧过一样。她的父母都是矿上职工，而她更是在这里生，在这里长。她的三个子女、她的女婿、儿媳都是“矿上的人”。去年的那次“砷中毒大体检”，包括她的家庭中有五人都是砷中毒，而她则是皮肤癌。　　“等死吧，那么多人都死了。”　　“喏，痒了擦这个，管用。”龚兆淑递给记者一管药膏，是皮炎平，她说一管能用一个月，眼前这管药已经被她挤得扁扁的，“去超市买便宜，医院要贵一块钱卖16块，药房要贵两块。”　　村子里到处贴着宣称能以毒攻毒，治疗皮肤病的奇药广告。还有，代办丧事宴席的饭店，兜售鞭炮和花圈的商店。　　按照湖南省现有的新农合报销目录，砷中毒并未纳入保障范围。像龚这样的砷中毒村民，大多数人选择放弃治疗。　　至于那些罹患癌症的老人，能报销的部分于他们是杯水车薪，“么的搞头，得了癌症还有什么想法，等死吧，那么多人都死了。”　　79岁的老村支书龚兆辉已经卧病在床两年了，他的手指已经无法伸直，身体的不同部位长有砷斑，他坚持不去医院治疗。　　一份名为“湘雄公司(湖南雄黄矿改制后名称)污染区砷中毒患者医疗、丧葬费补偿协议书”的文件显示，根据石门县人民政府2003年1月9日第六次专题会议纪要精神，经诊断为慢性砷中毒的患者，经县人民政府核准，一次性补偿患者医疗、丧葬费一千元整；而被诊断为癌症者，一次性补偿一万元整。　　有多位村民向记者出示了这份协议，他们称为“政府的优惠政策。”而赵光明告诉记者，目前做一次排砷治疗的费用在3000元左右。　　村子里田地已经很难丰产，“喏，一亩玉米地最多产600斤。”这是别的地方产量的五分之三。年轻人只能考学离开，更多是南下打工。　　对于这个村子的年轻人，出路是狭窄而黯淡的。　　龚兆元的儿子龚宏，黯然地回忆，他两次参与征兵，均因肝肿大而落选。另一位这里的年轻人告诉记者，他于1995年参加征兵，是那一年这个村子里唯一被选上的，其他均因体检落选。　　龚兆淑，这位当了几十年鹤山村妇女干部的老妇人，是过去的农业学大寨能手，她喜欢用“贫下中农”这个特殊时代的词形容她和她的村民们。“贫下中农的要求就是搬走。”“我们已经老了，死了就死了，可下一辈怎么办嘛？”　　而对于矿区的职工，治疗砷中毒同样不是一件轻松的事情。在赵光明的统计中，矿区职工现有1800多名，只有700多人纳入工伤保险范围，而在破产后陆续体检被查出的那部分砷中毒职工至今游离于这个保障体系之外。“要知道砷中毒的潜伏期很长，还有那些至今未查出的，今后怎么办呢？”　　雄黄矿被关停后，这里开始污染治理工程。2011年2月，国务院正式批复《国家重金属污染综合防治“十二五”规划》，石门雄黄矿区作为一个单独项目区实施综合整治。2012年10月，《石门雄黄矿区重金属污染“十二五”综合防治实施方案》开始实施，项目包括历史遗留砒渣及周边污染土壤治理，核心区近8000亩污染农田修复、生活饮用水安全、生态安全等工程，工程分为四期，工期五年。　　按照这份方案，一、二期为源头控制，是对原炼砒遗留下来的近20万吨砒渣及周边污染土壤进行安全处理，目的是从源头上控制砒渣的浸出液进入周边水体和土壤，最大限度地减少砷污染环境风险。第三期工程，是对黄水溪进行综合整治。第四期是对污染核心区近8000亩污染土壤进行修复。　　如今，山下的厂区被推倒，原来堆放矿渣的地方被推成大坑，周边用黄土和石块覆盖防止雨水将砷化物冲刷下渗，那个大坑边的山头上是一片墓群。　　“那是矿工的坟。”赵光明说，有从郴州来的，怀化来的，安化来的，河南来的。从前他们离开家人，支援国家建设，最后他们就埋葬在这里。　　他们的坟头远远地，对着那个炼砒霜的烟囱。(原标题：一个村庄的砷殇：石门“亚洲最大雄黄矿”重金属污染调查)┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/c/sd/2014-02-14/081029466964.shtml", "title": "湖南村庄因污染成癌症村 每年10余砷中毒者死亡"}}