{"cmtId": "1-1-29473196", "date": "20140214", "channelId": "sh", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=sh&newsid=1-1-29473196"}, "source": "sina", "newsId": "1-1-29473196", "contents": {"passage": "　　前晚福州下着雨，小罗陪伴母亲一起到马路上工作    这些天，福州冻手冻脚的，时而还会下点雨。路上的人们，都恨不得一步到家，躲进温暖被窝。　　可在国货路附近路上，接连两天，总能看到一名女孩拿着扫把，在路中打扫着，来往车辆贴着她的身子开过，令不少人替她捏一把冷汗。　　女孩叫罗冯，今年17岁，她并不是在体验生活，而是替父扫街。她的父母来自四川，都是环卫工人，从上初中开始，近两年时间里，每逢节假日，或者父母忙不过来，她都会上街帮忙扫马路。　　他们一家收入不高，蜗居在8平方米杂物间。虽然生活清贫，但这一家人的脸上总挂着笑容，也有着幸福的念想。　　罗冯的父亲老罗说，他要攒够女儿上大学的学费，等退休后给妻子补办一场迟到的婚礼，并带她去北京看一次毛主席遗容。　　　11日晚7点40分，记者下班回家，在国货西路与八一七中路交界等红绿灯时，发现了一个扫街女孩。　　女孩身高1.5米左右，正拿着2米多长的扫帚，在斑马线中间打扫纸屑。　　当时绿灯未亮，她就走到马路中间，几十辆车刷刷地开过，几乎是贴着她身子，但她埋头扫地，让旁人看着为她担心。　　垃圾被打扫干净后，女孩往回走，只见她抬头往工业路方向一看，笑了，眼睛眯成了一条线。她是冲着一名骑着三轮垃圾车的中年妇女笑的，女孩走近妇女，自然地将扫把往车后一放说：“妈妈，扫完了。”　　记者上前了解到，这名女孩叫罗冯，17岁，四川人，跟随父母来福州。因为老家五年级才教英语，到了福州后，她只能留级，导致现在她才读初二。　　女孩的妈妈姓冯，冯大姐说，她和老公都是环卫工，负责国货西路和工业路路段，这几天风大，路上落叶多，这晚老公老罗有事，她一个人实在忙不过来，就叫女儿来帮忙下。　　不过冯阿姨并不知道女儿到马路中间，“知道了肯定不让她去的。”　　罗冯却说：“以前帮爸妈扫地都在路边，很少到马路中间，马路中间虽然有点害怕，但我要不扫，我妈也得扫，她去扫我在路边看会担心。”　　晚上8点，这对母女将垃圾车停在茶亭街道办事处的边门，然后一起坐在门外的石头上。记者问，为什么还不走？冯大姐解释，10点才是下班时间，这段时间她们得等，如果有垃圾还得扫。　　当晚福州很“冻人”，罗冯穿的是一件运动外套，里面是一层透气布料。　　　前天傍晚，记者发现罗冯仍然在扫街。她的妈妈冯大姐说，罗冯小学时，看到垃圾桶里有瓶子，都会捡回家，读初中开始她就会帮忙扫街。　　这次，记者探访了罗冯的家。罗冯一家三口就住在附近的河口小区一间8平方米的杂物间里，月租200元。　　记者看到，这8平方米的空间里，宽度不足两米，刚好放下一张床，床的上方，老罗用床板隔了一层，那是小罗睡觉的地方。　　床边一张小桌子上放着一黑一白两块电脑液晶屏，那是老罗用废弃的电脑改装成的电视，一家人晚上的娱乐活动就是一起看电视剧。　　液晶屏后则是他们的“厨房”，几块板搭起的平台，放着两个电饭煲和两个烧水壶，那都是别人家用坏了不要老罗修好的。　　因为是杂物间，没水没电，老罗便向房东借电，自己搭建了电路设备，而水则要到小区内的公共厕所提，每天，小罗都要提两桶30斤的水。　　“虽然有些凌乱，还算有点家的样子。”老罗说。　　　老罗现在每个月工资就1850元，妻子也一样，这让他们很难存到钱，为了省路费，过年时他们连老家都不敢回。　　2004年到福州后，老罗在这10年期间只回过老家三次。一次接老婆，一次接女儿，还有就是2012年女儿暑假回家一次。　　老罗说，2012年回家半个月就花掉了他们五千多块，为将钱挣回来，回福州后他们全年无休，就为了多拿330块补贴。　　今年春节，他们依旧没有回老家，为了过年时能有点家乡的气氛，老罗花300多元买了30斤肉，做了23条腊肉、两条腊肠。　　为了庆祝元宵节，老罗还特意去超市买了3包水饺、2包汤圆、2斤花生，还买了一包9块钱的烟，之前他抽的是7块钱的蓝壳七匹狼，这些花了他110.6元，这是他们一年中最奢侈的时候了。老罗说：“节日到了，还是得过。”　　这样的生活，罗冯也没抱怨过，初中校运会时，她曾花十几元到麦当劳买了份汉堡可乐套餐，“很美味”，不过因为太贵，这成了她对汉堡的唯一印象。交谈中，她还问记者，牛排是什么味道，她只听同学说过。　　言谈中，记者发现，床头挂着一双崭新的褐色平板鞋，那是老罗去年花20块钱买给冯大姐的，但冯大姐一直都没穿。冯大姐看着自己脚上的胶鞋，笑着说，也没机会穿，等下次回家的时候再穿。　　　　日子过得很苦，但三口之家却一直把笑容挂在脸上。老罗说，他有三个愿望。老罗今年50岁了，再过10年就退休，他说到时候想给妻子补办一场迟到的婚礼。　　原来18年前，他和妻子结婚时两人身上的积蓄只有80元，结婚仪式就是到民政局领证，连婚戒都买不起，他一直很内疚。　　2011年，他在扫街时看到一个路边摊，相中一款戒指，40元，他犹豫了十几分钟，花80元钱买了两个，这婚戒迟到了15年。　　然而，目前因为女儿还在读初二，他只能尽量赚钱，先把女儿的大学学费攒够。之后，等到退休了，他希望给老婆补办一场婚礼，如有余钱，再去北京旅行一趟，他想去看看毛主席遗容。　　他说，这三件事要都完成，这辈子就够了。　　本报记者叶佐温/文 吕诚/图　　记者偶遇罗冯时，拍摄下她在车流中的扫街视频，你可以关注新浪微博@东南快报或微信账号dongnankuai-bao观看视频。┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/s/2014-02-14/182829473196.shtml", "title": "17岁女孩寒夜替环卫工父亲扫街(图)"}}