{"cmtId": "1-1-29473237", "date": "20140214", "channelId": "pl", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=pl&newsid=1-1-29473237"}, "source": "sina", "newsId": "1-1-29473237", "contents": {"passage": "　　文学不能成为负能量(文学观象)　　对话人：张 江(中国社会科学院副院长、教授)　　高建平(中国社会科学院文学研究所副所长、研究员)　　陆建德(中国社会科学院文学研究所所长、研究员)　　刘跃进(中国社会科学院文学研究所党委书记、研究员)　　党圣元(中国社会科学院外国文学研究所党委书记、研究员)　　阅读提示　　●文学反映现实，不是客观物理再现，中间必然经过作家的主观选择、价值评判、风格着染，带有不可剔除的主观色彩。文学作品最终呈现出的能量是积极还是消极，不在于表现对象本身，而是取决于作家本人　　●文学是筑梦的事业。梦想不等于现实，也替代不了现实，现实可能依然难如人意。但是，有梦想就会诞生希望和力量，就会衍生出改变现实的动力。让梦想照亮现实，让梦想成为前行的灯塔。这样的文学，才是正能量　　●改革开放30多年，中国这片古老的土地发生了巨大的变化，正所谓翻天覆地、沧海桑田。我们是怎样一步步走过来的？战胜了多少挑战？闯过了多少难关？经历了哪些艰辛和欢悦？积累了哪些经验和教训？中国人民用自己的行动写出了时代的史诗，而文学家的史诗却很难见到。时代需要史诗般的伟大作品，中国当下的文学亏欠了时代　　●文学应该用伟大的思想和昂扬的激情提升、引领读者。这种提升和引领，也许没有幽默滑稽来得轻松愉快，但惟其如此，文学的意义才更加凸显，文学家的价值才得以呈现　　●文学要“有补于世”“有辅于世”，要通过积极的反思与批判，对疗治社会、人心之偏失起到“针砭”“药石”的作用，从而“有补”于社会净化，“有辅”于全民族精神道德素质的提高　　张江：在社会发展演进过程中，文学从无到有，由粗入精，不断繁荣盛大。人类之所以创造文学，并在漫长历程中精心守候、戮力发展，在物质生活极端贫困的境况下不弃不离，使它薪火相传、生生不息，最终成为体制完备的艺术门类，根本原因是什么？因为文学承载和传递了正能量。文学中的正能量催人奋进、引人向上，让人类得到心灵的净化、精神的陶冶，引领和推动人类自身及社会不断进步。这是文学社会学的基本常识，也是文学安身立命之本。时至今日，学科地位的固化和各种现实因素的诱惑，让许多人忘记了这个原点问题，一些作家热衷展示和传播各种消极因素，宣扬和纵容负能量，给文学的存在和发展带来致命伤害。我们疑虑的是，人类创造文学本意是以此压抑自己，阴郁、沮丧、无望地度日吗？如果没有了正能量，人类还需要文学吗？文学还能够存在吗？　　　　高建平：应该说，古往今来，绝大多数文学都在传递正能量。这些文学作品，读后给人温暖和教益，教人向上向善，让人即便身处逆境，也能感知光明，看到希望，获得面对生活的勇气和开拓未来的锐气。这就是文学的正能量。但有些作品正好相反。它们不是劝人向上向善，而是向下向恶，示人以卑劣、凶残、恶毒。这样的作品，不能激发力量、砥砺精神，反而消磨意志、诱人沉沦。人类本性中既有形而上的追求，也有形而下的趣味，正能量的文学点燃人类魂灵之辉光，负能量的文学则放大晦暗与低俗。正能量文学输出善意和力量，促进社会和谐，推动时代进步；负能量文学释放毒素和阴霾，腐蚀世道人心，败坏社会风气。　　当下，负能量在文学创作中大有蔓延之势，并幻化为各种形态。有人笃信文学就是写“自我”。于是在作品中将“自我”无限放大，而这个“自我”，又大多是一个对世界充满敌意的病态“自我”。个人的小挫折、小伤痛被夸张演绎成滔滔洪水，通篇都是怀才不遇、生不逢时，对世界充满抱怨。有一些人将道听途说的各种负面新闻直接拼贴到作品中，极力渲染社会的冷漠和人的无助，宣泄颓废厌世的情绪。更有人以欣赏的笔调极写人性之恶，将人生描绘成一场人对人的战争。没有亲情友情，没有忠诚信任，只有尔虞我诈，轻至小聪明、小算计，重至巧设陷阱，害人为乐。　　但颇为奇怪的是，这种传播负能量的文学眼下很有市场，甚至被一些作家、批评家追捧，冠之以深刻、真实、现代等溢美之词。而弘扬正能量的作品，反被斥为肤浅、俗套、过时。对于这种趋向，不能不引起重视。　　　　张江：有人可能会说，负能量作品的出现，根源不在作家，而在社会。现实的种种不堪、沉重和丑恶现象，催生了文学中的负能量，毕竟文学是现实的反映。这种观点貌似有一定道理，仔细辨识就会发现问题。文学反映现实，不是客观物理再现，中间必然经过作家的主观选择、价值评判、风格着染，带有不可剔除的主观色彩。文学作品最终呈现出的能量是积极还是消极，不在于表现对象本身，而是取决于作家本人。　　陆建德：这种观点可谓一语中的。我举个例子。陆游的《卜算子·咏梅》人所熟知。“驿外断桥边，寂寞开无主。已是黄昏独自愁，更著风和雨。 无意苦争春，一任群芳妒。零落成泥碾作尘，只有香如故。”不可否认，这是一首好词，堪称上品。它借用比兴手法传达出的高洁志向和坚定信念也令人感佩。但是，同样不可否认的是，在词人眼中，风雨中的寒梅颇为苍凉、孤独、寂寞、愁苦，自悼自伤，格调悲怆。　　同样是咏梅，同样的词牌，到了毛泽东的笔下，却完全是另外一番气象。“风雨送春归，飞雪迎春到。已是悬崖百丈冰，犹有花枝俏。 俏也不争春，只把春来报。待到山花烂漫时，她在丛中笑。”孤苦、哀怨、颓唐之气一扫而光，呈现出的是十足的乐观、积极、向上的格调，创造出一种新的景观与气象，令人叹为观止。　　面对同一种事物，为什么会出现这种差异？是手法、技巧、艺术修养问题吗？不是。根本原因是创作者个人的心态、情怀和境界不同。王国维在《人间词话》中说过：“以我观物，故物皆著我之色彩”。一束寒梅，迎风绽放。陆游看到的是孤傲和悲怆，毛泽东看到的则是奉献和乐观。这就是作家主观情感的差异。在现实中也是如此。生活在同一空间，面对同一个世界，为什么有的作家笔下生机勃勃、阳光四射，而有的作家笔下却灰暗萧索、阴雨绵绵？一个人若心态失衡、境界狭仄，再美妙的现实在其眼中也暗淡无光；反之，心态积极、境界高远，即便身处逆境也能看到光明和希望。　　当然，每个人都有以自己的观点和心态看取世界的自由，也有表达自己对世界独特看法的权利。但是，一旦他成为一个作家，我们对他的要求就不再等同于常人。一定意义上说，作家是一个思想和情绪的发散场、辐射源，作家如何看待世界、如何表达自己对世界的认知，直接或间接地影响着读者，感染着千千万万的受众。作为一个作家，一个以塑造人的灵魂为职责的人，他创作的目的，到底是让人感受到光明和温暖，还是将人拉到阴暗处，让心灵变得狭仄和冷漠？答案不言而喻。　　文学是筑梦的事业。梦想不等于现实，也替代不了现实，现实可能依然难如人意。但是，有梦想就会诞生希望和力量，就会衍生出改变现实的动力。让梦想照亮现实，让梦想成为前行的灯塔。这样的文学，才是正能量。　　　　张江：这些年的文学理论中，有一种流行的说法，要解构“宏大叙事”。有人甚至抱定这样一种认识，认为“宏大叙事”是落后的创作观念，“后现代”，“小叙事”，纤细的个体和自我才是文学的正宗。宏大叙事过时了吗？放眼时代，人类不断开创着伟大的事业，生活朝气蓬勃地前进，奋斗向上的精神演绎着宏伟阔大的生命。大江东去是生活的主流，承载着共生的世界和人生。文学不仅是欣赏和娱乐，它也要给人感奋和动力。“宏大叙事”不会过时，文学必须有史诗般的恢弘巨制。　　刘跃进：生活是多样的，文学也是多样的。在文学中，既需要“小叙事”，也需要“大叙事”。“方宅十余亩，草屋八九间，榆柳荫后檐，桃李罗堂前”是陶渊明眼中的美景；“秋风萧瑟，洪波涌起。日月之行，若出其中；星汉灿烂，若出其里”是曹操心中的气魄。“杨柳岸，晓风残月”代表着一种思绪；“乱石穿空，惊涛拍岸，卷起千堆雪”又是一种心情。它们都是美的。但是，有没有境界和情怀的高低之分？很明显，曹操和苏东坡展现了国家与民族的情怀，是奋斗的向上的不屈的精神和气概；陶渊明和柳永哀唱了个人与私我的愁绪，是落寞的慵散的无奈的叹息和伤感。　　我坚持认为，文学要反映时代。时代需要宏大叙事。文学史上，无数文学作品，正因为反映了时代，才有了大的气象，才成为永不磨灭的经典。杜甫的诗，唱安史之乱前后盛唐社会盛极而衰的社会递变，由此有理由称为“诗史”；元稹、白居易的新乐府创作，关切百姓民生，细小处入笔，才拓出一番宏大气象。曹雪芹写的家族命运却与社会制度相联，笔触极深。现代文学史上的鲁、郭、茅、巴、老、曹等经典作家，更是将自己的思考与民族的命运紧密联系在一起，对人民的命运极尽关注，他们的作品，贯穿着鲜明的时代意识，追随着民族解放的步伐和共和国的成长，教育了几代人，号召了几代人，在中国现代民族国家的创造和建构中发挥了难以替代的作用。　　改革开放30多年，中国这片古老的土地发生了巨大的变化，正所谓翻天覆地、沧海桑田。我们是怎样一步步走过来的？战胜了多少挑战？闯过了多少难关？经历了哪些艰辛和欢悦？积累了哪些经验和教训？中国人民用自己的行动写出了时代的史诗，而相应的文学家的史诗却很难见到。时代需要史诗般的伟大作品。中国当下的文学亏欠了时代。　　　　张江：“宏大叙事”和美学的“崇高”联系在一起。这些年来，“崇高”之美在文学中日渐稀薄，文坛更多充斥的是调侃、反讽和“小清新”。我们主张风格的多样化，但是，刻意远离“崇高”，或者用“恶搞”替代“崇高”，最终导致“崇高”的消解，我们不赞成。　　高建平：物质生活水平提高后，人们的精神享受成为需要；社会包容度的增加，为纯娱乐作品提供了空间。市场中的低级趣味，让一些人为名为利趋之若鹜。在这种情况下，一些作家觉得今天的文学不需要崇高了，只要轻松幽默地制造快乐即可。于是有了各种各样的调侃、恶搞、戏说。　　文学可以多样，也应该多样。百花齐放，就是作家艺术家挥洒各自的创意。在快节奏的现代生活压力下，有些作品博人一笑，让紧张的神经松弛一下，或者来一点“鸡汤”，慰藉一下心灵，也是好事。但是，如果文学仅仅满足于轻松幽默，甚至油腔滑调，这个民族的文学将难有前途。当下有这样一种现象，从文学到影视，到戏剧和小品，只满足于笑。不要深刻的内容，不要精彩的故事，不要厚重的历史感，更不要高昂奋进的格调，只要搞笑就好。这就有问题了。本来，能让人笑是一种智慧，但如果失去内容，剩下的只有笑，那就变成一种傻乐。　　在举世言欢、娱乐至上的时代，神圣而庄严的崇高之美尤为珍贵。在内涵上，崇高是一种伟大、雄浑、宏丽、非同凡俗的壮美。有人曾经提出崇高的五种构成要素，我们尤为看重庄严伟大的思想和壮怀激烈的情感。这种思想和情感，超越日常生活维度，让人心灵获得强烈撞击和巨大震撼，内心升腾起庄严感和神圣感，精神世界由此得到提升。仅仅热衷于幽默滑稽，把文学视为休闲娱乐之物，对壮丽崇高避之弃之，这是对文学，也是对作家自己的矮化。文学创作应该关注读者需要，但不能一味取悦读者，甚至用低俗的搞笑和调侃迎合读者，文学更应该用伟大的思想和昂扬的激情提升、引领读者。这种提升和引领，也许没有幽默滑稽来得轻松愉快，但惟其如此，文学的意义才更加凸显，文学家的价值才得以呈现。　　文学代变，崇高不能丢。不能用流气、痞气、匪气来解构崇高，不能用日常生活审美化来消解崇高。在中华民族传统中，也有刚、大、圣的概念，中华民族以此为最高的审美范畴。我们还是需要这样一种文学，它有震撼力，庄严而神圣，有敬畏之心。这才是真正伟大的文学。　　　　张江：必须清楚一点，倡导文学要激发和传递正能量，绝不意味着要求文学只能“歌颂”和“赞美”，而消解文学应有的反思与批判功能。对社会和人生进行积极而尖锐的反思与批判，也是文学正能量。关键在于作家怎样反思和批判，目的是什么，落脚点在哪里。　　党圣元：强调这一点非常重要。当我们提出“文学应该是正能量”这一命题时，可能会招来一种误解或者攻讦，以为这是一味粉饰、颂扬现实，否定文学反思、批判的功能。这是曲解。我们祈盼文学的正能量，包括文学对生活的积极反思和批判。文学表现“大我”，以宏大叙事产生震撼；文学营造“崇高”，以理想之美净化心灵。凡此种种，都应该而且必须包含着对历史和现实、对社会和人生做深刻的反思和批判。积极的反思与批判是正能量。中国传统文论中有所谓“变风变雅”“美刺”“讽喻”“讽谏”“不平则鸣”等等主张，就是在主张文学的反思和批判功能。　　事实上，文学史上因敢发盛世危言、敢敲警世之钟而成就经典大作的例子举不胜举。但这有一个前提，即出发点要对，要站在坚持倡扬真善美的立场上鞭挞假恶丑；要立足于社会正义和良知，而不能立足个人的情仇私愤。针砭时弊，针针刺在世道人心的要害处，目的则是要救世，鞭挞丑恶的现象，将人们从麻痹中唤醒，又对光明充满着向往。鲁迅所代表的文学反思、批判精神，以其深刻、透彻、沉郁、入骨三分而愈发显示出文学的正能量。而时下一些作品，尤其是一些历史题材以及官场、宫廷、职场、家庭、婚恋题材的作品，嘴上说的是反黑，是批判，实际上却是一味地逞意于歹毒、残忍、阴损、偏狭等社会和人心畸形变态现象的展览，由此发泄不满乃至仇恨，比之于文学史上声名狼藉的“黑幕小说”“秽笔之作”，甚至有过之而无不及。这些令人沮丧和反感的作品，不是在积极地反思和批判，而是在毒化人心、撕裂社会，是一种腐蚀人心的负能量。　　文学要“有补于世”“有辅于世”，要通过积极的反思与批判，对疗治社会、人心之偏失起到“针砭”“药石”的作用，从而“有补”于社会净化，“有辅”于全民族精神道德素质的提高。当然，人常有讳疾忌医的一面，良药苦口，这就看文学家的本领了，关键是药方要开对，要对症施药，是在扶正祛邪、固本涤秽，警醒、激奋人们向上，而不是卖假药、拱虚火，更不能为了渔利而毒蚀天下人心。　　张江：任何时代都是正负能量并存，但正能量永远坚定地存在，永远站在负能量的上风。正能量是时代发展、社会进步的核心力量。文学家要做正能量的发现者和传递者。文学家的眼光投向何处，兴奋点落在哪里，以什么样的心态面对生活和人心，决定了文学的底色。一个人胸怀阔大、正气浩然，正能量一定是主导；一个人心胸狭隘、蝇营狗苟，下笔也难以磊落。“文如其人”是有道理的。文学家不仅要提高艺术水准，更要致力于精神的“清洁”，讲情操、讲境界、讲高远与宏阔。唯有如此，文学才拥有发现正能量的慧眼，才能形成弘扬和传递正能量的强大气场。┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/pl/2014-02-14/183629473237.shtml", "title": "人民日报：文学不能成为负能量"}}