{"cmtId": "1-1-29471328", "date": "20140214", "channelId": "sh", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=sh&newsid=1-1-29471328"}, "source": "sina", "newsId": "1-1-29471328", "contents": {"passage": "　　法制晚报讯(记者 王贺健) 昨天本报报道了法拉利车碎机场高速一事儿。其中事故造成1人死亡，两人受伤。　　今天上午记者了解到仍有一名伤者未脱离危险。　　同时记者从伤者朋友处了解到，出事豪车并非三人所有，而三个人的家境也都很普通。　　　　昨天中午，记者来到武警北京市总队医院外二科(骨科)，因车祸而受伤的其中一名伤者在此就医，该伤者为一名30岁左右男子。　　记者来到伤者所在病房，看到伤者躺在病床上，打着点滴，闭着眼睛，脸上有明显的擦伤痕迹。记者看到，病房内有四五位伤者的家属，其中一位自称是伤者的女朋友，但伤者家属表示不愿接受采访，还一再对记者说“你找错人了，我们不是你要采访的人”。但该院的护士和医生均向记者证实了，该伤者就是昨天凌晨因车祸而送来的病人。　　记者向该伤者的主治医生了解到，伤者主要是肺部挫伤，目前病情比较稳定，但并没有脱离危险，需要再观察两三天后，做个CT再看一下肺部情况。　　医生告诉记者，除肺部挫伤以外，伤者的两个前臂、膝盖和踝关节均有挫伤，昨天凌晨已经对其两个手臂进行了手术，目前伤者正在使用消炎和止血的药物。　　　昨天，事发后有报道称，一位21岁轻伤者系司机。但记者从伤者朋友处获悉，受轻伤的男孩并不是司机，当时他与另外一名伤者挤坐在同一个位置上。　　而抢救无效去世的男孩是当晚开车的司机，但记者了解到此司机或不是该车车主。而车主当时并没有在车上，而这辆法拉利也才买了不到两年。据了解，事发时车速较快，已经快接近300km/h，监控设备都很难看清车上情况。　　据介绍，逝者是一位1991年出生的男孩，在家中为独生子，昨天其母亲得知消息后当场晕倒，无法接受失去儿子的痛苦。从其朋友提供的照片中能看到男孩短寸的头发，笑着在KTV和朋友唱歌，合影中也有另外两个伤者，据介绍三人关系特别好，经常在一起玩儿。谁也想不到，前几天还在一起过年，还没有出正月便阴阳相隔。　　其朋友称，受伤的三人都有正常普通的工作，也刚刚步入社会一两年，几个人都性格开朗，对父母也很好，三人的家境也十分普通，车是朋友的。　　记者了解到，昨天中午12时许，重伤的男孩已经从抢救室里出来，目前正在重症监护室接受治疗，是否完全脱离危险还有待观察。事故中的逝者仍在清河急救中心，待事故处理完毕后再处理后事。　　文/记者 马晓晴 石爱华　　对于本次事故中，法拉利跑车完全解体的情况，有网友评论称，这种跑车可能具有“自动解体”功能。在高速碰撞瞬间，车辆自动解体以吸收撞击能量，保护车内人员安全。　　清华大学汽车工程系党委副书记马春生认为，网友提到的吸收撞击能量，确实是目前车辆在做安全设计时的一个方向。“但不会是以车辆解体的方式来吸能”。他说，而是将车辆某些零部件，如发动机、保险杠、纵梁、车架等，设计成可在碰撞时发生变形，尽可能吸收撞击能量。文/记者 王贺健(原标题：一法拉利伤者 仍未脱离危险  现在医院进行救治 伤者朋友称三人家庭普通)┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/s/2014-02-14/140129471328.shtml", "title": "北京机场高速法拉利撞成碎片续:豪车系借的"}}