{"cmtId": "1-1-29462649", "date": "20140214", "channelId": "sh", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=sh&newsid=1-1-29462649"}, "source": "sina", "newsId": "1-1-29462649", "contents": {"passage": "　　80后大学毕业生张斌(化名)网购材料自制克隆交通一卡通400余张，并将卡内金额进行调整后贩卖，共获利1.4万余元。北京晨报记者昨日获悉，张斌已因涉嫌盗窃罪被大兴区检察院批准逮捕。　　　　2013年10月，市民邱先生从张斌处购买12张交通一卡通后，拿出其中一张卡每天上班乘坐公交、地铁时用，其余的卡便一直放在家里。10月26日，邱先生在一家超市买完东西后准备用公交卡结账，却刷卡失败，且刷卡机上显示该卡是黑名单卡。邱先生猜想可能是卡消磁了便没在意。次日邱先生又尝试用卡乘坐公交车，还特意带了一张备卡，没想到两张卡都不能使用。感觉被骗的邱先生遂拿着网购的12张卡到营业厅查询，工作人员告知，这些卡可能是变造的克隆卡，建议其把卡内钱转出。邱先生尝试操作后发现，卡内钱无法转出，显示超出最高限额，多方咨询无果，他只好报案。　　同样在网上购买一卡通的徐先生也有类似遭遇。去年10月，徐先生的同事借卡到超市购物时，第一次刷卡失败，之后用两张卡分别刷清，但这两张卡此后再也无法使用。徐先生意识到自己被骗，给卖卡的人打电话，对方关机。　　　警方接到报案后，80后大学毕业生张斌于去年12月30日被抓获归案。张斌供述称，之前他看见有个人在路边卖一卡通，聊天中得知卖公交卡利润很高便动了心，回家后在网上买了制作套牌卡的材料，制作了400多张套牌一卡通。　　随后张斌在赶集网上发布“公交卡转让”的信息，次日就接到两笔订单。张斌介绍说，他的卡每张储值800元，卖600元，一套共12张。两个买家表示同意，各买一套。之后张斌与两个买家分别以7000元和7200元的价格见面交易，共获利1.4万余元。钱没有使用，都被他存在自己的银行卡中。　　张斌解释称，他用复制的卡坐过公交、地铁，还在地铁自动贩卖机上买过水，共消费100元左右，消费后他又把余额修改回800元。“我从网上得知，克隆卡都是小额支付，最高能消费多少我也不知道。这些卡只能骗过刷卡机，但‘骗不过’一卡通公司的系统，所以只能用一次。”张斌称，这点他也亲自验证过。　　　据介绍，异常卡就是套用正规卡的卡号，个人通过技术手段私自制作克隆卡，并在克隆卡内私自修改余额，这种余额变化会体现在套用正规卡账户的余额变化记录中，但系统中没有充值信息记录。为防止异常交易，市政交通一卡通公司针对不同的联机网点设置不同的消费额度，一般是200或300元，如异常卡消费大于该额度，就会显示无法消费。　　检察官表示，张斌虽没有采用偷窃实物的方式实施盗窃行为，但他采用技术手段破解公交一卡通的程序，私自“套牌”公交卡，随意修改余额信息的行为，给公交一卡通公司造成财产损失，是一种新型的盗窃方式，符合盗窃罪的犯罪构成。此外，张斌将“套牌”公交卡冒充正规公交卡在网上出售获私利，其行为还可能涉嫌诈骗罪。目前，大兴检察院已以涉嫌盗窃罪将张斌批准逮捕。　　晨报记者 曹晶瑞┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/s/2014-02-14/032129462649.shtml", "title": "大学生克隆公交卡400余张被抓"}}