{"cmtId": "1-1-29475400", "date": "20140215", "channelId": "gj", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=gj&newsid=1-1-29475400"}, "source": "sina", "newsId": "1-1-29475400", "contents": {"passage": "　　方便追讨纳粹劫掠文物 被认为是表明“政治良心”　　德国拟取消被盗艺术品追诉年限　　本报驻德国记者 管克江　　德国联邦参议院2月14日开始审议巴伐利亚州提交的法律草案，拟取消被盗窃艺术品的追诉年限，为追讨二战时纳粹劫掠的文物铺路。　　巴伐利亚州司法部发言人汉内斯·黑德克13日对本报记者表示，巴伐利亚司法部将全面评估被纳粹劫掠文物的相关法律，向纳粹政策的受害者及其后人提供帮助，希望此举在全国得到响应。帮助追讨被劫掠文物的律师马尔库斯·施特策尔表示，政府准备修改法律的举动表明了德国的“政治良心”，因为德国对历史问题负有特殊责任。　　　正在举行的柏林电影节让公众高度关注纳粹劫掠文物。电影节期间上映的影片《古迹卫士》讲述的就是二战期间，一批艺术家如何甄选和保护欧洲文物古迹、避免纳粹将其破坏的故事。在影片中，这些文物多数物归原主。但帮助追讨文物的纽约执业律师梅尔·乌尔巴赫在发给本报记者的电子邮件中表示，真实的历史是，由于找不到文物的真正主人或无法确认文物特征，大多数文物最终又回到了抢劫者的手里。　　在德国，人们对有关案件关注度一直很高，其中最为典型的是“古利特案”。2010年9月，巴伐利亚警方在从瑞士苏黎世开往德国慕尼黑的火车上进行例行检查，发现一位叫科尔内留斯·古利特的老人随身携带了9000欧元现金。虽然这一金额少于1万欧元的应申报额，但鉴于很多德国人都在瑞士建立秘密账户逃税，警方决定对古利特在巴伐利亚南部的公寓进行搜查。搜查结果让人大吃一惊：在阴暗的公寓角落，一堆罐头和垃圾之间，居然隐藏着1400多幅名画。其中不乏毕加索、雷诺阿、亨利·马蒂斯、马克·夏卡尔等人的名作，总价值超过10亿欧元。　　原来，科尔内留斯·古利特是纳粹时期名画收藏家希尔德布兰德·古利特的独子。二战期间，希尔德布兰德·古利特和其他一些收藏家被纳粹雇佣，专门负责处理印象派、立体派、现代派等所谓“堕落”的艺术品。这些艺术品要么由犹太艺术家创作，要么审美取向同纳粹标准不合。纳粹分子还于1938年立法没收“堕落作品”。专家称，警方发现的画作中约有近300幅画曾在纳粹的“堕落艺术展”上亮过相。二战结束时，希尔德布兰德·古利特声称所有文物都在盟军轰炸中焚毁。现在看来，大批名画被偷偷隐藏了起来。目前巴伐利亚警方陆续将这些画作上网，以便纳粹受害者辨认和追讨。　　但这些画能否成功回到“原主人”手中还不确定。2月11日，古利特的发言人表示，古利特在奥地利萨尔茨堡的公寓里还藏有60多幅名画。但他称，古利特聘请了一批专家来评估这些画作，初步调查显示，它们“同纳粹劫掠无关”。古利特也曾声明，他不会主动交出所收藏的画作。　　　按照当前的德国法律，被盗窃物品的追诉期只有30年。虽然距离第二次世界大战结束已近70年，很多被纳粹分子抢夺的文物近年来才浮出水面，还有些至今不见踪影。　　黑德克说，巴伐利亚州司法部绝不容许这样的情况出现：一位受害者在60多年后才发现被纳粹劫掠的家族财产，却被人耸耸肩拒绝说，“对不起，追讨时效已过”。为此，他们起草的法律草案将撤销被纳粹劫掠文物的追诉期，但附加了两个条件：一是德国联邦宪法法院可以在某些条件下提出反诉，二是受害者追讨文物时，必须有足够证据证明，文物现持有人在获得文物时，拥有主观恶意或明确知道文物的来源非法。　　黑德克说，德国是1998年《华盛顿宣言》的44个签署国之一。这份没有法律约束力的宣言呼吁，博物馆、政府机构等公共设施应把纳粹分子及其合作者通过盗窃、强迫收购、没收等手段劫掠的艺术品和不动产归还给受害者或其遗属。宣言没有提及私人收藏家手中的纳粹劫掠文物问题。目前德国政界在这一问题上还需进一步统一意见。　　律师马尔库斯·施特策尔对本报记者表示，巴伐利亚州提交的这个法律草案发出了积极信号，是解决纳粹劫掠文物问题的第一步。他强调，德国对历史负有特殊责任，德国政治家也明确表示了承担责任、妥善解决历史遗留问题的愿望，但还需要做出更多努力。期待德国能像奥地利等国家一样，立法要求各大博物馆审查藏品来源，并将非法所得藏品交还合法主人。　　施特策尔帮助纳粹受害者追讨被劫掠文物已有15年，其中既有成功案例，也有不少波折。他认为追讨纳粹劫掠文物面临三个障碍。首先，尽管德国在历史问题上持严肃态度，随着战后近70年国内外形势变化以及年轻一代成长，很多德国人错误地认为“历史已经过去，不需再提”，这构成了社会心理上的一道坎。其次，巴伐利亚提交的法律草案要求，受害者必须有充足证据表明文物现持有人“有主观恶意”，这个高门槛将使追讨过程遭遇很多技术壁垒。最后，被劫掠艺术品早已散落世界各地，但相关法律在很多国家缺位，比如美国的很多博物馆就藏有大量纳粹劫掠物品。大拍卖行也需要制定针对纳粹劫掠文物的内部处置程序。　　世界犹太人大会要求德国建立一个全国性的数据中心，对各个机构手中持有的纳粹劫掠文物进行分析和归档。德国文化部长莫妮卡·格吕特斯表示，实现这些目标存在难度，联邦政府部门正在设法解决相关法律障碍。　　(本报柏林2月14日电)┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/w/2014-02-15/031029475400.shtml", "title": "德国拟取消被盗艺术品追诉年限 被赞政治良心"}}