{"cmtId": "1-1-29474718", "date": "20140215", "channelId": "gn", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=gn&newsid=1-1-29474718"}, "source": "sina", "newsId": "1-1-29474718", "contents": {"passage": "　　中新网北京2月15日电 题：31省份城镇化路径渐明 户籍制度改革成抓手　　作者：马学玲 刘甦　　随着湖南人代会今日闭幕，历时一月有余的2014年省级地方两会将全部谢幕。中共十八届三中全会全面部署改革之后的首次地方两会，成为观察“地方版”改革路径的“窗口”。其中，城镇化成为舆论持续关注的热点话题。　　观察可见，31个省份政府工作报告对城镇化均有提及，其中至少有29个省份明确提到“推进新型城镇化”。值得注意的是，20余省份表示将推进户籍制度改革。此外，城市群建设也成为新型城镇化建设中的重点。伴随着31省份两会的落幕，中国各地城镇化实施路径渐趋明晰。　　　　新一届领导层履职以来，城镇化被寄予厚望。中共十八大报告提出，要坚持走中国特色新型城镇化道路。2013年底召开的中央经济工作会议和中央城镇化工作会议均提到，要制定实施好国家新型城镇化规划。　　在国家层面做出整体部署后，各省份如何打造“地方版”，引人关注。记者梳理发现，31个省市自治区的政府工作报告均提及城镇化这一话题，近半省份以千字左右篇幅详述。其中，至少有29个省份明确提到“推进新型城镇化”。　　除北京表示“修改城市总体规划”等之外，福建、甘肃、广东、广西、贵州、江西、陕西、西藏、云南等10余省份明确表示将编制、出台实施新型城镇化规划。此外，上海表示将“启动新一轮城市总体规划编制，加快编制村镇规划”。　　引人关注的是，在对新型城镇化的部署上，一些省份提出了具体明确的目标。譬如，北京提出“率先形成城乡发展一体化新格局”；广东表示将“积极创建国家新型城镇化示范省”；甘肃和西藏则分别提出“城镇化率提高1.5个百分点左右”和“力争城镇化率达到25%”的具体目标；青海表示“力争到2020年美丽乡村实现全覆盖”；吉林的目标则是“力争1－2个市县纳入国家新型城镇化试点”。　　纵览各地新型城镇化路径，因地制宜可谓最大特色。作为多山内陆省区，贵州表示“走山区特色新型城镇化道路”，云南则提出“稳步推进城镇上山”；身为东北老工业基地，黑龙江要求“注重工业化牵引城镇化”；煤炭大省山西则提出“探索‘以矿建镇’模式，推进矿区城镇化”，以“促进资源型城市可持续发展”。　　此外，一些省份对新型城镇化的特色还作出明确部署。例如，西藏要求“突出地域特色、民族特色、文化特色和时代特点”，浙江和安徽则分别提出彰显“江南地域特色”和“徽风皖韵”。　　值得注意的是，10余省份特别强调了“提升城镇化质量”，其中多地关注到当下日益蔓延的城市病。北京提出“坚持把新型城镇化作为治理‘城市病’、实现城乡一体化的重要抓手”，要求“坚决扭转城市发展‘摊大饼’”；宁夏要求“解决交通拥堵、地下管网零乱等问题”；陕西和海南等地则关注排涝不畅、停车难等突出问题。　　　　记者梳理各省份政府工作报告发现，至少24个省份在城镇化章节涉及户籍问题，对如何推进“农(牧)业转移人口市民化”作出初步部署。其中，广东、河北、江西、辽宁、青海、山西、四川、西藏、江苏、海南、湖南、安徽等省份明确提出“推进户籍制度改革”。　　在上述省份中，福建、广东、江西、陕西、四川、海南、安徽等省份明确提出健全或实施居住证制度。与此同时，福建、广东、江西等省份提出“实行差别化落户政策”，河北称将“抓紧出台差别化落户政策”，黑龙江则强调要落实好这一政策。　　作为中国人口第一大省，在“积极稳妥推进新型城镇化”章节，广东明确提出“加快户籍制度改革，实行差别化落户政策，逐步解决长期进城务工人员及其家属落户问题”。此外，广东还提出健全居住证制度，要求“完善积分制入户和高技能人才入户城镇政策”。　　与广东相比，北京和上海虽没有在城镇化章节涉及户籍问题，但在其他章节予以论述。作为常住人口超过2000万的特大型城市，北京提出“加强人口规模调控”，称将“推行居住证制度”；上海则表示“严格落实以积分制为主体的居住证制度”，并要求“严格控制人口规模”。　　记者注意到，各省份针对省会城市户籍制度改革的部署也不尽相同。与四川“继续放开除成都外的大中小城市和小城镇户籍限制”有所不同，黑龙江、陕西、海南等省份提出“合理确定落户条件”，青海和江西等则表示将“有序放开落户限制”。　　此外，一些省份还提出了较为详尽的方案。其中，河北提出“合理确定石家庄、唐山、保定、邯郸4个市区人口超100万城市的落户条件，有序放开其他7个设区市市区的落户限制，全面放开县级市、县城和建制镇的落户限制”；作为农业人口大省，陕西则提出“继续做好农村居民进城落户工作，年内转移90万人”。　　改革开放30余年来，中国城镇化水平由17.9%升至52.57%，但户籍城镇化率仅为35%左右。在此背景下，要解决“半城镇化”这一困局，就必须推进户籍制度改革。然而，如果仅是户籍类别的变更，那则毫无意义。令人欣慰的是，多个省份均提到研究制定相应配套政策措施，把进城落户农民纳入城镇住房和社会保障体系，以做实“人的城镇化”。　　　　观察可见，在今年省级地方两会上，城市群的概念被广泛提及，成为新型城镇化建设中的重点。记者梳理发现，北京、福建、广东、贵州、河北、湖北、吉林、内蒙古、山西、陕西、四川、江苏等10余省份的政府工作报告均有涉及。　　在以“积极稳妥走河北特色新型城镇化道路”为题的章节中，河北提出，要坚持把城镇化纳入京津冀协同发展格局，以城市群为主体形态，构筑以京津两个特大城市为核心，石家庄、唐山两大城市为区域中心，其他设区市为支点的层级合理的城镇体系。　　北京和天津虽没有在城镇化章节提及，但在其他章节有所论述。其中，北京称将“积极配合编制首都经济圈发展规划”，提出“主动融入京津冀城市群发展”；天津也表示“着力促进京津冀协同发展”，并要求“加快谱写新时期社会主义现代化京津‘双城记’”。　　地处珠三角城市带上的广东明确提出“以城市群为主体形态推进城镇化”，要求“发挥广州和深圳的中心城市辐射带动作用，优化珠三角各市功能定位和产业布局，提升珠三角城市群发展质量”。　　为融入区域性城市群，一些省份做出具体部署。譬如，吉林要求“抓住国家规划建设哈长城市群机遇，积极推进我省中部城市群发展”；内蒙古提出“落实国家呼包鄂榆城市群规划”；福建则要求“强化海峡西岸城市群主体形态”。　　除积极助推融入区域性城市群，一些地方也在着力打造省内城市群。比如，贵州提出“做优黔中城市群”；湖北提出“加快推进武汉城市圈经济一体化建设”，要求“积极引导武汉城市圈、‘宜荆荆’、‘襄十随’等城市群(带)构建协调互动机制”；山西表示“加快太原城市群建设”；陕西则提出“积极推进关中城市群建设”。　　分析指出，可以预见的是，虽然各地情况不尽相同，路径也各有特色，但有一点是共同的——城市群将从根本上提升中国城市化的水平，进而从整体上提升中国城市的竞争力。　　不过值得注意的是，在大力推进城市群建设的同时，也存在一些城市群中的城市发展不平衡、产业布局不相协调等问题。在新型城镇化推进浪潮中，这些问题亟待制度层面的解决方案。(完)（原标题：31省份城镇化路径渐明 户籍制度改革成抓手）┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/c/2014-02-15/000929474718.shtml", "title": "31省份城镇化路径渐明晰 城市群建设成重点"}}