{"cmtId": "1-1-29477157", "date": "20140215", "channelId": "gn", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=gn&newsid=1-1-29477157"}, "source": "sina", "newsId": "1-1-29477157", "contents": {"passage": "　　南方日报讯 (记者/刘阳) 近日广东电视台某节目报道清远市公安局森林分局局长凌某涉嫌赌球，并欠下上百万元外债。记者展开调查，该局长称是因为老婆做生意，自己借钱来还钱。　　　据报料人郑某称，其与凌某是30多年的朋友，为凌某赌球借款做担保人。“去年9月份他在皇冠足球网上赌球，第一周应该输了差不多80万元，只还给了庄家十六七万元”，凌某想翻本，于是狠下赌注，又输了几十万元。庄家随后开了200万元的信用额度给他赌，“这200万元信用额度当晚凌某就用完了”。　　郑某接受记者采访时称，凌某因赌球欠了100多万元外债，无力偿还，庄家邓某就找到他一起去了凌某的办公室，凌某当时签下了3张共计100多万元的欠条，而他在庄家威逼之下只能在担保人一栏签了名。由于凌某无力偿还，去年11月份邓某起诉至法庭，作为担保人其多处物业被法院查封。郑某认为该笔欠款是赌债，不该受法律保护。而“凌某为了保住这份工作，跟我私下承认是赌球，但在法院的调查中，只承认是民间借贷来做废旧五金生意。”　　郑某称自己觉得他是一个局长，有一定实力，愿意为他担保。而庄家则知道郑某的经济情况，同意借钱给凌某。为此郑某的房产和银行卡都已被封。　　报料人称随后发现这笔欠款仅仅是凌某外债的冰山一角，在法院还有其他人控告他。但记者并未得到证实。　　清远市公安局森林分局局长凌某在接受记者采访时承认了有这笔欠款，并表示还有其他欠款，但没有500万元那么多，“连300万元都没有”。　　凌某称该借款是经担保人介绍认识贷款人，属于私人借款，有借款字据，所借款项作其妻子经商用途，不存在因网上赌球才欠款的现象。凌某称是为帮助其妻子做废旧五金生意才出面借钱，但同时也有别人欠他的钱。2009年以后她就没有再做生意了，这次是借钱还以前借的钱。　　报料人反驳称这100多万元是分3张借条，借款日期相隔20天，“哪里有这样做生意借钱的”，并希望有关部门能在银行查其资金往来。　　目前凌某已请求上级部门迅速派员调查，以还清白。　　作为清远森林公安主管部门，清远林业局负责人在接受记者采访时表示，该事件已经上报纪委及相关部门，若情况属实绝不姑息，同时建议清远市纪委、组织部牵头组成联合调查组深入调查。　　林业局负责人表示，如果凌某确实参与赌球，或者参与到其妻子生意的经营中，就一定按相关法律规定严肃处理。即使没有，也要跟当事人协调好让凌某偿还所欠债务。　　该负责人称前年便已经听闻凌某在外有欠款，并多次找他谈话，而凌某则自称陷入三角债务中，欠别人的同时也有人欠他钱。而在去年该负责人曾听说其参与赌博并找凌某谈话，而凌某一口否认。　　清远市纪委通过微博对外发布，对于广东电视公共频道“TV现场”曝光“清远市民郑先生检举清远市公安局森林分局局长凌子群参与网上赌球”事件，其高度重视，并根据反映情况进行了专题研判。同时，根据相关法律法规和管理权辖，其立即将本舆情线索移交给清远市公安局核查。届时将根据公安机关查实情况作出相应处理。(原标题：清远森林公安局长涉赌球输百万？)┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/c/2014-02-15/084029477157.shtml", "title": "广东清远森林公安局长被曝赌球欠他人百万"}}