{"cmtId": "1-1-29475074", "date": "20140215", "channelId": "gn", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=gn&newsid=1-1-29475074"}, "source": "sina", "newsId": "1-1-29475074", "contents": {"passage": "　　据新华社电 2014年被视为我国全面深化改革元年，未来全面深化改革如何具体推进受到各方高度关注。中国社会科学院财经战略研究院昨天发布主题为“将全面深化财税体制改革落到实处”的财政政策报告，认为现行财税体制已成为各方面改革深入推进的瓶颈地带和焦点环节，并对新一轮财税改革的具体推进战略提出了建议。　　　这是2003年以来社科院财经战略研究院完成的第十一本中国财政政策报告。报告认为，未来财税体制改革需要调整和规范各类政府收入。在制度层面要按照“完善立法”和“透明预算”的要求，切实“改进预算管理制度”，提高各项政府收入，尤其是各种专项收入和政府性基金的立法层次。　　随着我国经济社会发展进入新的历史时期，现行的以间接税为主体的税制结构的弊端日益显著。报告认为，为了应对未来持续存在的财政压力，尤其是人口老龄化、社会保障制度建设、城镇化等财政支出需求，以及为了充分发挥税收作为政策工具在调节收入分配、促进经济发展方式转变方面的积极作用，目前需要按照有利于结构优化、社会公平的要求完善税制，而税制要着眼于逐步提高直接税比重。　　报告还认为，支出领域的改革是新一轮改革的核心领域，也是改革政策和成果的主要体现。对于财政支出领域改革的方向，报告认为，要适度控制总体规模；建立优化一般性行政支出结构的长效机制，降低行政成本；逐步压缩经济建设性支出的规模，优化公共投资结构；继续加大社会福利性支出比重，采取措施堵上制度漏洞，提升社会福利体系的可持续性和绩效，促进基本公共服务均等化。　　报告强调，要真正下决心把“全口径”预算管理落实到位。同时，要继续坚守“分税制”的方向并逐步向其逼近，而不是迫于现实条件的制约而部分回到“分钱制”。　　　　对于如何构建与完善地方税体系，报告认为，地方税收入应主要靠共享税，提高增值税收入地方分成比例，将消费税改造成中央和地方共享税，推进房地产税与国有土地收益制度改革，并赋予地方一定税权。同时，构建规范化的财政转移支付制度，并增加透明度；取消税收返还，规范一般性转移支付和专项转移支付，尽快构建横向转移支付制度，纵向转移支付总量应大规模缩小。报告还建议，适度赋予地方发债权，规范地方债务管理制度。　　编制政府资产负债表对控制政府债务风险和财政风险意义重大，但目前我国尚无真正意义上的政府资产负债表。报告建议，政府资产负债表应先解决“有无问题”，继而逐步细化完善。同时，要建立一套完善合理的政府财务会计准则体系。长远来看，这是使政府资产负债情况真正能够得到清晰反映的必要前提。(原标题：现行财政体制已成深入改革瓶颈)┊┊┊┊┊┊┊┊Copyright 1996-2014 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/c/2014-02-15/020929475074.shtml", "title": "报告称财税体制改革需调整规范各类政府收入"}}