{"cmtId": "1004902049;", "date": "20140208", "comments": {"link": "http://coral.qq.com/1004902049;"}, "source": "tencent", "newsId": "000088", "contents": {"passage": "今天，一则有关“山东某县城新房过剩，公务员被摊派卖房”的消息在网络上广为转载，不少网友认为文中提到的C县即山东省曹县；同时，有网站在转载该稿时点名曹县，在一篇被多家网站转载的相关评论中也直指曹县。大众网菏泽2月7日讯（记者 郭 豪）今天，一则有关“山东某县城新房过剩，公务员被摊派卖房”的消息在网络上广为转载，不少网友认为文中提到的C县即山东省曹县；同时，有网站在转载该稿时点名曹县，在一篇被多家网站转载的相关评论中也直指曹县。对此，曹县人民政府新闻办今晚通过大众网进行官方回应：经县委宣传部、县纪委、县房管局联合调查，所有县直机关均未收到摊派卖房任务，未发现政府部门或乡镇府摊派公务员卖房的情况，更不存在“500元买名额”一说，欢迎广大网友积极提供相关线索，如发现“摊派卖房”将严肃处理。今天，中证网刊登了题为《C县故事：房地产先行的城镇化“病人”》的报道，该报道在大标题之下，又分别以《交城：楼市面临产业转型阵痛》《宿州：农民进城置业潜力巨大》的小标题，先后对山东C县、山西交城以及安徽宿州的城镇化进程中出现的问题进行了报道。该报道引起了广泛转载，其中的“C县故事”被转载时，标题的大意被媒体纷纷更改为“山东某县城新房过剩 公务员被摊派卖房”。大众网记者发现，这组原发于《中国证券报》的报道，署名为“本报记者联合报道”，报道对交城、宿州都明确点出了名字，但在提到“山东C县”时，却隐去了真实的地名，这个做法令人十分费解。在看到报道后，很多网友在微博等自媒体热议，猜测C县就是曹县。有菏泽的网友指出，位于曹县城北的两处房地产项目也叫“水岸城邦”和“幸福人家”，与该文中提到的两处房地产名字完全一样。随后，大众网记者在网上搜索发现，襄房网等网站在转载时，标题已经更改为《曹县公务员的新“任务” 摊派卖房》，文中的一句话与其他媒体转载时不同，直接写到：“作为一个土生土长的本地人，刘娜已在曹县某政府部门工作十多年。”同时，一篇名为《曹县让公务员当“售楼小姐”背后有啥隐情？》的评论在天涯社区、中华论坛、凤凰论坛等多家网站上被热转，该评论称“很多网友推测，文中的C县指的是山东省曹县，但为啥又以C县代替？这让公众感到很费解。笔者认为，这种报道并不涉及国家秘密，为便于评论，所以还是点出曹县为好……”针对该报道以及猜测，今晚，曹县人民政府新闻办通过大众网进行回应：根据县委宣传部、县纪委、县房管局联合调查，发现所有县直机关均未收到摊派卖房任务，未发现政府部门或乡镇政府摊派公务员卖房的情况，更不存在“500元买名额”一说，欢迎广大网友积极提供相关线索，如发现确实有“摊派卖房”行为将严肃处理。曹县人民政府新闻办回应称，该文中提到“工薪阶层月均收入1500元、城区房价高、郊区缺乏配套设施”等说法不实，实际上曹县目前工薪阶层平均月收入为3300元，且房价大部分在2700--2800元左右，城区房价最高不超过3500元，工薪阶层的月收入基本能与房价持平或高于它。此外，北部新区配建了新的客运站、新医院、四方中学、四季河公园、文化展览中心等公用设施，道路管网绿化配套逐步完善，城区开始集中供热，结束了曹县无集中供暖的历史。同时，2013年，曹县房屋销售达到6506套，是全市销量最多的县区，根本不存在剩余房屋难消化的现象。扫一扫，用手机看新闻！用微信扫描还可以分享至好友和朋友圈\r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n", "link": "http://news.qq.com/a/20140208/000088.htm", "title": "山东曹县回应公务员摊派卖房：未发现相关情况"}}