{"cmtId": "1004903399;", "date": "20140208", "comments": {"link": "http://coral.qq.com/1004903399;"}, "source": "tencent", "newsId": "003839", "contents": {"passage": "\r\n央视网正在播放原标题：美外交官粗口骂欧盟一段记录两名美国高级外交官对话的录音6日在互联网上引发广泛关注与传播。录音中，美国助理国务卿维多利亚·纽兰暗示欧洲联盟在斡旋乌克兰政治危机过程中“不给力”，甚至对欧盟口出脏话。这段录音4日在视频网站Youtube上发布，摘自纽兰与美国驻乌克兰大使杰弗里·派亚特的电话交谈。录音中，纽兰告诉派亚特，秘书长潘基文打算任命荷兰驻乌克兰前大使罗伯特·塞里为联合国代表，斡旋乌克兰政治危机。纽兰说，她支持应由联合国而不是欧盟出面斡旋乌克兰危机。她随即用一个字母F开头的单词批评欧盟，让欧盟“靠边站”。派亚特认同道：“正是如此。”美国国务院发言人珍·普萨基6日在记者会上被问及这段录音的真伪。她回答：“我没说它是假的……美国官员讨论国际事务不至于令人惊讶。”普萨基同时确认，纽兰已就这一事件向欧盟方面道歉。欧盟外交和安全政策高级代表凯瑟琳·阿什顿的发言人告诉法新社记者，欧盟方面不会就这段录音发表评论。在Youtube网站上，这段录音的标题是《广场木偶》，暗讽在基辅各大广场牵头示威的乌克兰反对派领导人像被美国操纵的木偶。自乌克兰政府去年11月宣布暂停与欧盟签署联系国协定以来，大批抗议者多次在首都基辅集会示威，一度与警方爆发流血冲突。总理尼古拉·阿扎罗夫上月被迫辞职。美国政府一直否认试图干预乌克兰国内局势或帮助某一阵营实现特定目标。但在这段录音中，纽兰与派亚特已开始讨论乌克兰反对派主要领导人在未来政府中的角色。按照纽兰的说法，前世界重量级拳击冠军、民主改革联盟主席维塔列·克利奇科“没有必要加入政府”，而曾担任经济部长的阿尔谢尼·亚采纽克是新任总理的最佳人选。“让克利奇科加入政府不是个好主意。”纽兰说，“我认为，亚采纽克才是具有经济事务经验和治理国家经验的人。”美国白宫发言人杰伊·卡尼6日在回应这段录音时把矛头指向俄罗斯方面，认定一些俄罗斯政府官员利用微博推波助澜，“炒热”这段录音，表明这一事件“与俄罗斯的角色相关”。按美联社的说法，这段配有俄文字幕的匿名录音起初在Youtube上并不“显眼”。直至6日，俄罗斯副总理德米特里·罗戈津的助手等官员在微博客网站“推特”上转发后，这段录音迅速成为热点。路透社评论，发布这段录音的目的“显然是令美国难堪……或许，还要离间布鲁塞尔（欧盟总部所在地）与华盛顿的关系”。俄罗斯政府尚未就这段录音作出回应。不过，负责乌克兰事务的俄总统助理谢尔盖·格拉济耶夫6日说，纽兰私下威胁支持乌克兰总统维克多·亚努科维奇的商界大亨们，如果乌克兰政府不向反对派交权，美国将冻结他们的海外资产，这类言论如同“讹诈”。刘一楠（新华社供本报特稿）人物：纽兰（美助理国务卿）派亚特（美驻乌克兰大使）纽兰：今早我和联合国政治事务副秘书长通话时，他告诉我，潘基文已同意任命塞里为联合国代表，处理乌克兰的麻烦事。派亚特：好的，我知道了。纽兰：联合国能出手帮忙，这真是个好消息。如你所知的，去他的欧盟！派亚特：的确是，我们需要寻求外部力量帮助，如果事件发酵，俄罗斯肯定会在幕后进行破坏。乌总统会见美助理国务卿据新华社电乌克兰总统亚努科维奇6日在总统府会见美国负责欧洲和欧亚事务的助理国务卿维多利亚·纽兰。双方讨论了在当局与反对派对话基础上平息乌克兰局势的问题。据乌克兰总统官方网站消息，亚努科维奇在会见中强调将竭尽全力防止乌克兰国内冲突升级。亚努科维奇说，他赞成在遵守起草基本法的各种必要程序的情况下尽快进行宪法改革。他还表示，近期将会采取措施加快释放骚乱期间被捕人员，他本人也愿意继续同反对派进行对话。纽兰6日抵达乌克兰进行访问。她当天早些时候会晤了乌克兰三大主要反对派领导人，讨论了和平解决乌克兰危机及修改乌克兰宪法的前景等问题。 (北京晨报)扫一扫，用手机看新闻！用微信扫描还可以分享至好友和朋友圈\r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n", "link": "http://news.qq.com/a/20140208/003839.htm", "title": "美国女助理国务卿粗口录音曝光：去他的欧盟"}}