{"cmtId": "1004903383;", "date": "20140208", "comments": {"link": "http://coral.qq.com/1004903383;"}, "source": "tencent", "newsId": "003828", "contents": {"passage": "您好，山东C县强令公务员卖房的故事，无疑是一个警示：以房地产先行的方式搞城镇化，看起来最简单，但实际上是靠不住的。据《中国证券报》报道，山东C县很多公务员接到一项重要任务：2014年，必须介绍自己的亲戚或朋友，至少在县城内购买两套新建商品房，否则，可能被停发工资。当地政府之所以有此要求，是近些年推进城镇化时，兴建大量商品房，不卖出严重滞销房，房地产相关税收会面临缺口。网上都在追问这个故事的“主角”，C县到底是哪个县？把公务员变为售楼员，显然是政府职能的错位。有必要查出具体地方、主政官员，赶紧叫停荒诞做法、进行必要追责。让“公务员卖房”的故事，并非第一次上演。2009年，同样在山东，潍坊市寒亭区政府就曾下发文件，要求全区副科级及以上现职干部，每人至少销售一套商品房。当时是为了复苏房地产市场、拉动地方经济，如今C县是为了化解存量房、推进城市化。原因虽稍不同，但都是以错误的方式，为此前的错误买单。“C县故事”无疑是一个警示：以房地产先行的方式搞城镇化，看起来最简单，但实际上是靠不住的。虽然很多农村人都盼着在城里有套房子，但进城之前都会有所考量，能不能找到活干，有没有稳定收入，上学、就医、养老等问题有无着落……说穿了，谁也不能光守着一栋房过日子。政府最需要做的，正是消除人们的后顾之忧。通过政策、税收等手段引导，推动相关产业的发展，同时做好公共服务，让更多的人有活干、有钱挣、过得舒心。这样自然会有越来越多的人进城，商品房也就不愁卖。而不是像现在这样，先卖地“造城”，再千方百计把人忽悠进城。关于城镇化，李克强总理曾有论述，“推进城镇化，核心是人的城镇化”，“要走集约、节能、生态的新路子，着力提高内在承载力，不能人为‘造城’，要实现产业发展和城镇建设融合，让农民工逐步融入城镇”。可以说，“C县故事”恰恰是一个“人为造城”的典型教材。短短几年，城区面积扩张一半以上。城区仅20万人口的小城，新建商品房却可容纳超5万户居民，若以平均一家四口计算，等于再造一个新城。这样的造城速度，房子能卖出去才是怪事。即便公务员全动员起来，在没人买的情形下，也难为“无米之炊”。这样的“C县故事”，的确值得所有官员都读一读，从中汲取教训。在城镇化的进程中，政府不能延续“房地产先行”的老路，否则非但农民不会领这个情，再把公务员“搭进去”，终究是荒唐罢了。推进城镇化也要有如“烹小鲜”的态度，工夫到了，才能水到渠成。【更多新闻解读，微信添加公众账号“”收听】扫一扫，用手机看新闻！用微信扫描还可以分享至好友和朋友圈\r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n", "link": "http://view.news.qq.com//a/20140208/003828.htm", "title": "地方官员都该读一读“C县故事”"}}