{"cmtId": "1004903720;", "date": "20140208", "comments": {"link": "http://coral.qq.com/1004903720;"}, "source": "tencent", "newsId": "004312", "contents": {"passage": "您好，[]中国人知道整个事情是一场骗局，但他们不在乎欺骗。 2010年是利玛窦逝世400周年，中华书局适时推出了《利玛窦中国札记》的精装本。1615年，继《马可·波罗游记》以后，由金尼阁整理的该书一经出版，再次轰动欧洲，让西方重窥天朝大国的一抹斜阳。学界多从东西文化交流的视角，强调利玛窦对欧洲文明东渐与中华文明西传的独特贡献，这固然没错。这位“明代白求恩”，不远万里来到中国，书中有许多赞美中国人聪明伟大之类的话，这是国人喜闻乐见的。他也批评中国的陋病，尽管总是“小心翼翼用谅解的词句提出自己的论证”，但我们还是能从这位“世界公民”的中国札记里，读出他者之眼对中国人劣根性的犀利观察。一踏上中国的土地，利玛窦就强烈感受到中国人根深蒂固的中国中心论，“他们把自己的国家夸耀成整个世界，并把它叫做天下”。正如他所指出：“中国人声称并且相信，中国的国土包罗整个的世界”。顾及素来秉持天圆地方说的中国人“深信他们的国家就在它的中央，他们不喜欢我们把中国推到东方一角上的地理概念”，在献给明代皇帝的世界地图中，利玛窦特意把中国置于世界中央，照顾了一下中国中心论的虚荣心。在利玛窦看来，正是这种中国中心论，导致中国人“对海外世界的全无了解却如此彻底，以致中国人认为整个世界都包括在他们的国家之内”，而对绝大多数外国，“完全没有察觉这些国家的存在”。据他的观察，“与他们国家（指明帝国）相邻接的少数几个王国，---在他们知道有欧洲存在之前就仅知道这几个国家---在他们的估计中几乎是不值一顾的”，这些不值一顾的邻国，包括朝鲜、日本、安南、占城等。据利玛窦的冷眼旁观，外国朝贡体制纯粹是中国中心论妄自尊大、凸显中心的外在政治形式需要。他发现，在向明朝纳贡的国家中，“来到这个国家交纳贡品时，从中国拿走的钱也要比他们所进贡的多得多，所以中国当局对于纳贡与否已全不在意了”。他进而一针见血道：“所谓进贡倒是有名无实的”，“中国人接纳来自其他很多国家的这类使节，如交趾支那、暹罗、琉球、高丽以及一些鞑靼首领，他们给国库增加沉重的负担。中国人知道整个事情是一场骗局，但他们不在乎欺骗。倒不如说，他们恭维他们皇帝的办法就是让他相信全世界都在向中国朝贡，而事实上则是中国确实在向其他国家朝贡。”如果说朝贡体制从制度层面支撑了中国中心论，那么中华文化优越论则从精神层面满足了中国中心论。利玛窦说：“总的说来中国人，尤其是有知识的阶层，直到当时对外国人始终怀有一种错误的看法，把外国人都归入一类并且都称之为蛮夷。”他说得一点不错，中国人“偶而在他们的著述中，有提到外国人的地方，他们也会把他们当作好像不容置疑地和森林与原野里的野兽差不多。甚至他们表示外国人这个词的书面语汇也和用于野兽的一样，他们难得给外国人一个比他们加之于野兽的更尊贵的名称。”中国历代正史的《蛮夷传》与《外国传》，可以为利玛窦的观察提供充足的证据。在利玛窦看来，这种超过阈度的中华文化优越感，使得当时中国人“不知道地球的大小而又夜郎自大，所以中国人认为所有各国中只有中国值得称羡。就国家的伟大，政治制度和学术名气而论，他们不仅把所有别的民族都看成是野蛮人，而且是看成没有理性的动物。他们看来，世上没有其他地方的国王、朝代或者文化是值得夸耀的。”他批评中国人，“他们的骄傲是出于他们不知道有更好的东西以及他们发现自己远远优胜于他们四周的野蛮国家这一事实。”据利玛窦的实地考察，当时中国人“为了表示他们对欧洲人的蔑视，当葡萄牙人初到来时，就被叫做番鬼，这个名字在广东人中仍在通用。”尽管过了4个世纪，“番鬼”这词至今仍在广东话中流行。与中华文化优越感如影相随的，就是当时中国人对外部世界抱有盲目的疑惧与反感，以致“从不与他们国境之外的国家有过密切的接触。”正如《中国札记》所说，“中国人害怕并且不信任一切外国人。他们的猜疑似乎是固有的，他们的反感越来越强，在严禁与外人任何交往若干世纪之后，已经成为了一种习惯。”利玛窦认为，中国人“不是出自任何个人考虑才起来反对外国人的，他们声称他们的动机是基于保全国家的完整，维护他们祖先的法制。”明朝这种誓死捍卫“祖先法制”的做法，不啻是当今某些鼓吹者的异代知音。利玛窦发现，正是出于这种超阈度的文化优越感，“中国人是那样地固执己见，以致他们不能相信会有那么一天他们要向外国人学习他们本国书本上所未曾记载的任何东西。”在他看来，这种对外来文明的顽固拒斥，使得“他们甚至不屑从外国人的书里学习任何东西，因为他们相信只有他们自己才有真正的科学与知识”。利玛窦来华的年代，正是西方文明迅速反超中华文明的关键时期。由于拒绝外来文明中的先进因素，以推动中华文明的与时俱进，中国在世界之林中的地位自此以后日渐低落，利玛窦也成为中华帝国文明夕照的最后目击者之一。他在华长达28年，以外人的眼光看中国的症结，往往切中要害。这里列举的，只是他对明朝人中国中心论与中华文化优越感的细微观察，已让400年后的国人有入木三分的感慨。《中国札记》英译本序言指出：“古老的文明可能走到一定的尽头，但是无论在中国建立什么样的政体，或者强加给它什么样的政体，这个民族的基本特征是不会改变的。”这一论断，褒贬俱有。从贬的角度说，却让人如芒在背。难道在超阈度的中国中心论与中华文化优越感上，利玛窦所擿发的痼疾仍会旧病复发吗？但愿国人不要让这段话不幸而言中！扫一扫，用手机看新闻！用微信扫描还可以分享至好友和朋友圈\r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n", "link": "http://view.news.qq.com/a/20140208/004312.htm", "title": "利玛窦看中国：向全世界进贡还自鸣得意"}}