{"cmtId": "1004903788;", "date": "20140208", "comments": {"link": "http://coral.qq.com/1004903788;"}, "source": "tencent", "newsId": "004390", "contents": {"passage": "您好，[]朴正熙虽是民选出来的总统，但本质上却是个独裁者。1917年9月30日，朴正熙出生在庆尚北道一个叫山末里的小山村。他是家中的第八个孩子，多一个孩子，意味着多一个人吃饭，增加家庭的负担。怀上他后，母亲试图以土方法让胎儿流产，但没有成功。由于家境贫寒，朴正熙幼时营养不良，体质羸弱，成年后身高不过1.62米。因为他体质弱，不能下地干活，父母只能送他去读书。小学时，文静而又自制的朴正熙很少言笑，学习成绩却是佼佼者。作为尖子生毕业后，朴正熙选择了去不收学费的大邱师范学校就读。大邱师范是日本人创办的，全部以日文教学，入学考试激烈。1937年朴正熙师范毕业，在家乡一所私立小学做了3年的教师，此后每月都要从微薄的薪水中省出一份来补贴家用。1940年，朴正熙辞职前往中国，入伪满陆军士官学校学习。两年后，他以第一名的成绩毕业，受到伪满洲皇帝溥仪的接见，随后又被送往设在日本东京的陆军士官学校学习，并取日本名为“高木正雄”。1944年，朴正熙从军校毕业，到关东军实习3个月之后，担任伪满洲军少尉。1945年8月15日，日本无条件投降。朴正熙所在的第八步兵联队拒不投降，被苏军围歼。朴正熙乔装成难民逃到北平，因为具备较高的军事素质，他在北平加入了国民党军。但好景不长，他被神通广大的军统给甄别出来，并遣送回南朝鲜。此时南韩的李承晚政府正在组建保安部队，朴正熙就从军混饭吃，并未想过日后能飞黄腾达。1948年，因为卷入一起兵变，朴正熙被判处死刑。后来虽得免一死，但一时前途黯然，在情报部门靠一个闲职谋生。朝鲜战争爆发之后，具备较高军事素质的朴正熙很快得到升迁。1953年，36岁的朴正熙因战功被授予陆军准将军衔。随后朴正熙被送往美国的一所炮兵学校就读，学成回国之后先后担任韩国炮兵学校校长及韩国第五步兵师师长。1957年，朴正熙被晋升为少将，并担任军中要职。朝鲜战争结束之后，李承晚统治下的韩国，政治上日益独裁，经济上日趋恶化。至50年代后期，韩国的农业生产已无法维系，工厂大批倒闭，失业人口众多，通货膨胀激增，普通民众则生活在绝望与饥饿之中。有人回忆道：“每当大麦收割以前，许多农民上山剥松树皮以供全家充饥。”1960年，韩国爆发民众运动，推翻了李承晚政权。但续任的张勉政权换汤不换药，仍然延续了李承晚时期的做法，只顾巩固自己的手中权力，罔顾民生与社会。1961年5月16日，朴正熙发动政变，成为代总统。政变后，为缓解来自美国的压力，兑现还政于民的承诺，1963年韩国举行了总统大选，朴正熙以15万票的微弱优势当选。朴正熙上台后，接手的是一个烂摊子。一名英国记者评论道：“期待韩国的发展，就好比期待垃圾桶里开出鲜艳的玫瑰！”西方的评论普遍认为，除非发生奇迹，不然韩国绝不会有前途。而奇迹会出现吗？朴正熙也曾犹豫过，他抱怨道：“我接受的可是一个被洗劫一空的破家啊！”朴正熙忧心忡忡，从50年代后期开始，北朝鲜正在开展一个雄心勃勃的“千里马”计划。千里马计划取得了极大的成就，1961年，美国《国外时事》杂志评论道：“在经济成长上，北朝鲜优于韩国。对韩国人来说，不是在华盛顿和莫斯科之间作出选择，而是在汉城和平壤之间进行选择。”如果在与北朝鲜的经济竞赛中败北，民心自然会倒向北朝鲜。朴正熙以“经济发展第一”作为政府工作的核心。为了实现这个目标，韩国所有资源都被调动起来，军人出身的朴正熙，将发展经济视作一场重大战役，他如同指挥官出入各个战场一样，奔赴各个重要工地，马不停蹄地主持各种经济会议，指导工程建设。根据60年代韩国国力微弱的现实情况，朴正熙政府优先发展以出口为主的轻工业，纺织、服装、鞋类等企业成为韩国出口创汇的支柱产业。为了保证价格优势，提高出口产品的国际竞争力，工人工资被强行限定在低标准上。1970年11月，发生了震动韩国的全泰壹事件。全泰壹手举一本劳动法自焚，抗议企业主剥削工人。以此为背景，韩国曾在1995年拍摄过电影《美丽青年全泰壹》。与对劳工的打压不同，对企业，朴正熙政府是不遗余力地给予支持。朴正熙政府主要负责为企业发展创造稳定的环境，出台政策扶持，对于企业的生产经营并不干预。政府根据企业的经营业绩来确定奖励，经济效益越好的企业，得到的奖励也就越多，这些奖励有低息贷款、减免税收、进口优惠等。韩国企业所享有的自由空间，并不输于欧美等国企业，而其所享有的优惠，则是欧美企业所没有的。为了获得外部资金支持，朴正熙掌权之后即赴日访问，在访问中他不提日本的赔偿道歉等问题。这让国内舆论很是不满，痛骂他为“韩奸”。但朴正熙不理会这些，继续与日本交往。为得到日本支持，访日时朴正熙演讲道：“日本比韩国先进，我把日本看作兄长，所以请以兄长的心情培养我们。在韩国这辆汽车发动时，务必请日本在后面助一臂之力。”在朴正熙的推动下，日韩两国于1965年恢复了邦交。韩国从日本得到了大批援助与贷款，有力地支持了韩国的经济建设。在两个五年计划打下了经济的基础之后。1973年，朴正熙发表了“重化工宣言”，将经济重心转到钢铁、石化、造船、机械、电器等大型产业上，为此特别设立了专门委员会。为培养重化工企业，韩国政府除了给予企业以税收、贷款优惠之外，更将企业的原料供给和产品销售接下，以保证企业的迅速发展。在朴正熙统治的18年间，通过政府主导的经济发展战略，韩国每年保持9.2%的经济增长率，人均国民生产总值从1962年的87美元增加到1980年的1503美元。今天著名的现代、三星、LG等韩国企业，正是从朴正熙时代开始成长；韩国第一条高速公路——京釜高速公路、第一条地铁——汉城地铁都是朴正熙执政时期完工，他可谓是韩国现代化之父。在不到20年的时间里，韩国实现了经济腾飞，其所创造的经济成就被称为“汉江奇迹”。  从1962年至1971年，韩国推行了两个五年计划，经济开始腾飞。与城市的快速发展相比，农村却仍然处于停滞状态。农民住在稻草屋顶的房子里，靠微薄的收入为生，每逢青黄不接之时，很多农民靠树皮、草根充饥。由于城乡收入相差悬殊，大批农民涌入城市寻觅工作，留在农村的农民在农闲时节无所事事，沉溺于赌博等恶习。1970年，朴正熙就提出了“新村运动”的想法。新村运动试图通过对农村社区进行综合开发，鼓励农民勤奋劳作、互相合作，改善农村的经济与生活环境，摆脱贫困。在新村运动中，各地都依靠农民自己进行建设，政府只负责提供建设原料及政策支持。朴正熙政府向全国农村提供了大量水泥，以修建道路、架设桥梁、加固河道堤坝、建设公共浴室、改良水井等。计划实施时，韩国政府为每个参加计划的村庄无偿发给335袋水泥。至1973年末，所有农村都加入了这个计划。新村建设项目多在农闲期间进行，吸收了大量农村劳动力，农民修路、造林、开荒等都是有酬劳动。新村运动除了为农民提供了大量工作机会、增加农民收入之外，村民们自己也投入了相当的资金和劳动力，以兴办公共事业。在新村运动中，政府每一美元的投入，都产生了3美元以上的产出。在完成了农村基础设施建设之后，新村运动的重点转为美化农村居住环境，提高农民生活质量。各地农村修建了村民会馆和自来水设施，并新建住房。同时开始在农村发展多种经营，调整农业结构，推广良种和先进技术，普及高产水稻“统一稻”。为了提高农民素质，朴正熙动员大学教师、科研人员到农村进行轮回讲课，推广科技知识。在政府的大力扶持下，70年代，韩国农民收入有了较大提高，畜牧业、渔业、林业都有较快发展。新村运动也重视培养村民的自治精神，每个村都有一个村发展委员会，负责本村各项建设的具体执行。各村新村运动项目的选定与组织实施办法，通过村民大会来集体表决。新村运动的积极分子被称为“新村领袖”，每村男女各一名，由村民大会选举产生，他们不拿政府工资，没有正式权力，只是利用自己的业余时间，自愿服务于新村运动。新村运动使韩国农村面貌焕然一新。经过新村运动的改造，原先韩国农村的草房被砖瓦房取代。全国所有农村中都开设了村会馆，里面出售各种生活用品，并有托儿所和儿童游戏场。到20世纪70年代末期，全国所有农村都通了汽车，装了自来水，电视机、冰箱、洗衣机也开始进入了农家。 1962年2月，朴正熙写道：“深夜，倦意袭来。17年来，两届充斥着贪污腐化的政权，造成了今日的危机，我们正陷于贫困和痛苦的恶性循环之中。”朴正熙当权之后，也被贪腐问题所困。通过政变上台之后，朴正熙将大量军队将领转任文官。这些将领作风严谨，素质高，协助朴正熙以军事手腕来管理行政事务。政变之后几个月内，数万名恶习累累的官僚被逮捕或开除。技术性官僚和务实的军人组成了新的高官队伍，他们大多数具备大学以上学历，能流利使用英文或日文。以往靠裙带关系的官僚升迁方法，也被实际的政绩考察所取代。为了扭转官场风气，朴正熙强化对公务员的职业训练，向他们展示李承晚时期腐败所造成的恶果。同时严行监督制度，对中央、地方各级官员进行公开的和秘密的监察。朴正熙对公务员队伍的整顿取得了效果，在韩国的第一个五年计划中，贪污腐败之风得到了有效遏制。随着经济的发展，腐败之风又开始抬头。韩国是政府主导之下的经济，而政府的权力又没有得到有效制约，卷入经济活动的官员以权谋私。到60年代末期，官场的腐败之风又开始盛行，遭到社会舆论的诟病。面对着社会的不满，朴正熙高举“反腐”大旗，开始整顿官员队伍，但效果不佳。1975年，朴正熙推行了被称为“庶政刷新”的大规模反腐运动。“庶政刷新”罗列了十二种不合格官员，如索要礼品、懒惰、刁难民众、走后门、拥有豪宅、钱财来源不明、有情妇、没有工作能力之类。在“庶政刷新”运动中，官员需要自我反省是否合格，凡觉得自己不合格者要提出辞职，然后统一清理出官场。各级政府机关的主管部门下放指标，要求下属部门列出不合格官员，一时间官员人人自危。“庶政刷新”运动实行连带制，凡被查出有问题的官员，除了本人受到处分之外，上司和负有监督责任的官员也要处分。由于这种连带制，很多部门的领导人集体辞职。这样做的好处是，杜绝了部门中彼此包庇的现象。对于被开除的官员，政府还要跟踪调查，防止他在新的公职部门任职。如果查出被开除的官员重新在政府部门任职，这个部门就要受到惩戒。此外，被开除者也被禁止在与他有经济关系的私营部门中任职。朴正熙敢于同腐败现象作斗争的原因是他本人比较清廉，甚至反对党也不得不对他个人的清廉表示折服。“朴正熙本人没有受到任何有关腐败的指控，他的政敌金大中1971年竞选失败的原因，在于他不能够把朴正熙本人包括在政府的腐败之中”。朴正熙的日常生活相当朴素，生活中袜子补完5次左右后才扔掉。他每天必吃面食，中饭常是一碗面条。虽然喜欢喝酒，但也不过是粗糙的浊酒而已。朴正熙带头使用国货，他发现韩国产的领带质量很差，打好后松松垮垮，为此还特意要求开发与国外同等质量的国产领带。朴正熙很少出席盛大的宴会，厌恶政治沙龙。对于政界要人所热衷的高尔夫球更是不屑一顾。每到乡下视察，朴正熙总要光顾一下小食店，这里有他想要的亲切感。朴正熙的反腐败措施取得了效果，对官场腐败的打击大幅提高了行政效率，以至于评论认为：“太好了，以至于不能太好了！”但当时的韩国终究是一个政府主导下的市场经济体系，这系列反腐措施，并不能从根本上根绝权力寻租、官员腐败的现象。在朴正熙统治的末期，反腐败运动的开展，不得不靠朴正熙一次次对属下的谩骂和训斥来推行。靠一个人的努力去反腐，在短期内可能会有所效果，但不能根本解决贪腐问题。  朴正熙当上总统之后，对北朝鲜强硬，双方摩擦不断，朴正熙两次差点丧命于北朝鲜刺客枪下。1968年1月下旬，一支31人的北朝鲜突击队潜入韩国，他们的任务就是刺杀朴正熙。在青瓦台总统府前，突击队被一名巡警发现，经过激战，29人死亡，1人被擒，1人逃回北朝鲜。  20世纪70年代，一名在日本大阪的朝侨文世光，加入北朝鲜支持的旅日朝侨组织“朝鲜总联”，并成为一名积极分子。文世光相信刺杀朴正熙之后，韩国将会出现群众运动，颠覆韩国政权，实现南北统一。为了完成刺杀任务，文世光秘密接受了射击训练。1974年8月6日，文世光持日本护照登机前往汉城，随身携带了一把从日本大阪警署偷来的手枪，手枪被藏在一个大半导体收音机中。  8月15日，韩国政府举行独立29周年的仪式，朴正熙和夫人出席并讲话。文世光自称是日本外交官，警察未加任何盘问就让他进了会场。当朴正熙发表演讲时，文世光掏出手枪对其连发数枪。朴正熙未被击中，他的夫人陆英修被击中头部，不久死去。这场暗杀并未如文世光所预期的在韩国引发群众运动，反而使所有的政治派别团结起来支持朴正熙。文世光随后被处以死刑。  在韩国工业化取得巨大的成就之后，朴正熙并未及时放松社会控制，反而建立起更独裁的统治，直到被亲信击杀。依照宪法规定，朴正熙只能连任三届总统。但在1972年，他颁布了“维新宪法”，宪法中取消了一人只能连任三届总统的规定。“维新宪法”给了朴正熙能够无限期连任，并掌握绝对权力的法律根据。  朴正熙掌握政权后，建立起了庞大的情报机构中央情报部，搜集各种军事情报，监控国内各种势力。1976年，朴正熙邀请自己的同乡、学弟金载圭担任中央情报部部长。金载圭担任部长之后，与朴正熙的亲信、总统侍从室侍卫长车智澈围绕权力发生冲突，而在二人的争执中，朴正熙明显倾向于车智澈。1979年10月下旬，金载圭得悉朴正熙要免去自己的职务，决定抢先下手，除掉朴正熙，然后联络军队将领，掌握政权。  1979年10月26日，为了安抚金载圭，劝和车、金二人，朴正熙决定到中央情报部所属行宫宫井洞吃饭。当日晚，在饭局中车、金二人又发生争执，金载圭掏出藏在身上的手枪，对车智澈开了一枪，然后又朝朴正熙胸部打了一枪。车智澈未被第一枪打死，趁金载圭向朴正熙开枪时逃到盥洗室。金载圭追过去将他击毙后，发现朴正熙还未死，就又补了一枪，才将朴正熙杀死。刺杀事件发生之后，在全斗焕主持下，军方将金载圭诱捕，并清除了军中与金载圭有联系的将领，建立起新政府。金载圭及7名下属在当年12月被判处死刑，次年5月被绞死。朴正熙虽是民选出来的总统，但本质上却是个独裁者。在他统治期间，一方面由政府主导，大力发展经济，另一方面则在政治上推行高压政策，建立特务机构，限制言论自由，镇压异议人士，最终自己也倒在了枪口之下。朴正熙身后，围绕着他的功过是非，韩国国内争议不断，但他为韩国的发展打下了基础。在他死后的30余年里，韩国举办了奥运会，实现了政治民主化，在经济上迈入了发达国家行列。他的长女朴槿惠，在2012年的韩国大选中胜出，成为了东亚历史上第一个女元首。扫一扫，用手机看新闻！用微信扫描还可以分享至好友和朋友圈\r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n", "link": "http://view.news.qq.com/a/20140208/004390.htm", "title": "朴正熙：推动韩国经济现代化的强人"}}