{"cmtId": "1004906028;", "date": "20140208", "comments": {"link": "http://coral.qq.com/1004906028;"}, "source": "tencent", "newsId": "007600", "contents": {"passage": "资料图：驻日美军嘉手纳基地【环球网综合报道】据《日本经济新闻》2月7日报道，美国海军2月6日宣布，将把3艘部署在长崎县佐世保基地的运输登陆舰船替换为能力更高的新型舰船。此举意在加强在东亚的遏制力，以应对持续加强军备的中国。中国对钓鱼岛地区的“挑衅”愈演愈烈，美军将加强对钓鱼岛等“西南诸岛”的防卫力。运输登陆舰可以搭载两栖车等装备向“离岛”等地区运输物资和人员。美国将于2015年2月派最新型登陆舰“绿湾”号取代目前部署在佐世保基地的“丹佛”号。在显示舰船大小的指标——排水量方面，“绿湾”号是“丹佛”号的约1.5倍达2.5万吨，它还配备有最新型命令指挥系统，并可搭载美军“鱼鹰”倾转旋翼运输机。美军指出，舰船换防后，“向前线派遣新强力部队的能力将显著提升”。报道称，美军和日本自卫队2013年夏季制订的“钓鱼岛有事”共同作战计划显示，作为初始作战行动，美军将紧急出动关岛安德森空军基地的可携带核弹的B-52轰炸机，并利用佐世保的运输登陆舰运送美军普天间基地的海军陆战队登岛。美方认为，中方能够理解此次将佐世保基地的运输登陆舰替换成最新型舰艇的意图。 据报道，美军2013年12月在冲绳县嘉手纳基地部署最新型P-8巡逻机，并将在2014年5月至10月在青森县美军三泽基地部署“全球鹰”无人侦察机。 报道指出，美军争取通过将部署在东亚的舰船、飞机替换成最新型装备，加强在东亚的遏制力，来避免日本周边发生偶发性冲突。 美国《福布斯》双周刊网站2月5日称，自从中国2013年11月23日宣布设立新的防空识别区以来，外界一直就此举对美日同盟的意义争论不休。 报道指出，中日军方在东海上空的互动日益增多，双方不断吁请国际支持的“口水战”也令正式的外交斡旋愈发无望。历史再次露出了自己的狰狞面目，但是这不应当转移美国对东海危险局势的关注。 首先，也许是最明显的一点是，中方宣布成立防空识别区并没有让中日任何一方举止更加谨慎，反而促使中日空军增加了在双方重叠的防空识别区的互动。 其二，防空识别区令中国成为日本的头号防空大患。在战后的大部分时期，苏联的空中威胁才是日本防卫的焦点。在2013年最后的3个月间，日本航空自卫队针对中方飞机起飞295架次，而针对俄罗斯飞机仅起飞158架次。 第三，日本的防空必须南北两线兼顾。中国在东海空域活动日益频繁并不意味着俄罗斯对日俄边界空域的活动就会减少。俄罗斯和中国都迫使日本在其防空识别区内做出回应。日本防务省报告的563架次紧急起飞中，有246架次是针对俄罗斯，287架次针对中国，只有9架次针对朝鲜。 对美国的政治决策者来说，中日密切军事互动的意义远远超过了双方在东海海域及空域的行动。美军太平洋司令部司令塞缪尔·洛克利尔访问东京时呼吁加强同盟间在亚洲海域的合作，并向日本的战略制订者保证，东海的局势是对日美同盟的挑战——而不仅仅是对日本的挑战。 扫一扫，用手机看新闻！用微信扫描还可以分享至好友和朋友圈\r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n", "link": "http://news.qq.com/a/20140208/007600.htm", "title": "日媒：美加强驻日军力 钓鱼岛出事将派B-52助日"}}